{
  "bebidas": [
    {
      "id": "1",
      "nombre": "Pisco Sour",
      "porcion": "Porciones: 1",
      "descripcion": "Coctel clásico peruano a base de pisco y demás ingredientes",
      "ingredientes": "• Pisco peruano Jugo de limón\r\n• Clara de huevo\r\n• Jarabe de goma\r\n• Unas gotitas de amargo de angostura\r\n• Cubos de hielo",
      "preparacion": "1. Para la preparación del Pisco Sour deberás contar con una licuadora o coctelera, en la que agregarás los ingredientes en este orden: el pisco, el jarabe de goma, el jugo de limón y la clara de huevo. El hielo es opcional.\r\n\r\n2. El tiempo de licuado es de 5 minutos. En la coctelera deberás batir por 10 minutos.\r\n\r\n3. Debes servir en copas y, si lo deseas, agregar unas gotas de amargo de angostura.\r\n\r\n4. ¡A brindar! Y disfrutar de la bebida estrella del Perú.",
      "imagenId": "piscosour.png?alt=media&token=cb3844e2-80ad-49cb-a8e3-270d599439b7"
  },
  {
      "id": "2",
      "nombre": "Piña colada",
      "porcion": "Porciones: 1",
      "descripcion": "Bebida refrescante y tropical elaborada con ron, zumo de piña y crema de coco.",
      "ingredientes": "• 2 onzas de ron blanco\r\n• 1 onza de crema de coco\r\n• 3 onzas de jugo de piña\r\n• 1 onza de leche evaporada \r\n• 1 onza de jarabe de goma\r\n• 5 cubos de hielo",
      "preparacion": "1. En una licuadora agregamos 2 onzas de ron blanco, 1 onza de crema de coco, 3 onzas de jugo de piña, 1 onza de leche evaporada, 1 onza de jarabe de goma y 5 cubos de hielo.\r\n\r\n2. Ahora licuamos durante unos 10 a 15 segundos.\r\n\r\n3. Por último, retiramos, servimos y ¡listo!",
      "imagenId": "pinacolada.jpg?alt=media&token=0f0dc2b3-e174-4ab8-9017-09f0e0a01307"
  },
  {
      "id": "3",
      "nombre": "Aguaymanto Sour",
      "porcion": "Porciones: 1",
      "descripcion": "Esta bebida es perfecta para calmar la sed en un día caluroso.",
      "ingredientes": "• 2 onzas de pisco\r\n• 5 cubos de hielo\r\n• 1 clara de huevo\r\n• 1 onza de aguaymanto\r\n• 1 onza de jarabe de goma",
      "preparacion": "1. En una licuadora agregamos 2 onzas de pisco, 5 cubos de hielo, 1 clara de huevo y 1 onza de jarabe de goma, 1 onza de aguaymanto.\r\n\r\n2. Ahora licuamos durante unos 20 segundos todos los ingredientes.\r\n\r\n3. Por último, retiramos y ¡listo!",
      "imagenId": "aguaymantosour.png?alt=media&token=4738d4e0-5a16-4f26-b105-77ab6c97f2cf"
  },
  {
      "id": "4",
      "nombre": "Cremoladas de frutas",
      "porcion": "Porciones: 1",
      "descripcion": "Bebida helada y refrescante de frutas naturales y hielo picado.",
      "ingredientes": "• 1 taza de leche\r\n• 1 taza de agua\r\n• 1\/2 taza de azúcar\r\n• 1\/2 taza de frutas frescas picadas (puedes usar cualquier fruta que te guste, como fresas, plátano, kiwi, mango, etc.)",
      "preparacion": "1. En una olla mediana, mezcla la leche, el agua y el azúcar.\r\n\r\n2. Calienta a fuego medio y revuelve constantemente hasta que el azúcar se disuelva por completo y la mezcla comience a hervir.\r\n\r\n3. Añade las frutas picadas y cocina por unos minutos más, removiendo constantemente para evitar que se pegue al fondo de la olla.\r\n\r\n4. Una vez que la cremolada esté espesa y las frutas estén cocidas, retira del fuego y deja enfriar.\r\n\r\n5. Sirve la cremolada en tazas o copas y decora con más frutas frescas picadas. Puedes agregar hielo picado si lo deseas.",
      "imagenId": "cremoladasdefrutas.png?alt=media&token=882ffe18-275e-41f4-bc10-1b5a5d4ecfae"
  },
  {
      "id": "5",
      "nombre": "Machu Picchu",
      "porcion": "Porciones: 1",
      "descripcion": "Coctel cuya combinación de sabores y densidades permite lograr las capas de colores en la copa.",
      "ingredientes": "• 1\/2 onza de pisco quebranta \r\n• 1\/2 onza de licor de menta\r\n• 1\/2 onza de granadina \r\n• jugo de naranja \r\n• cubitos de hielo",
      "preparacion": "1. En una jarra mezclar 1\/2 de pisco y 1\/2 de licor de menta y reservar.\r\n\r\n2. En un vaso o copa, de preferencia largo, agregamos 1\/2 onza de granadina y luego colocamos cubitos de hielo hasta llenar la copa o vaso.\r\n\r\n3. Ahora agregamos el jugo de naranja suavemente para no combinar los ingredientes.",
      "imagenId": "coctelmacchupicchu.png?alt=media&token=454afc61-af13-422e-9830-b95a2309238a"
  },
  {
      "id": "6",
      "nombre": "Chicha Morada",
      "porcion": "Porciones: 8",
      "descripcion": "Bebida dulce que se remonta a la época del Imperio Inca, su nombre hace referencia al color del maíz morado.",
      "ingredientes": "• 1 kilo de Maíz morado desgranado\r\n• 3 canelas\r\n• 5 clavos de olor\r\n• 1 piña en rodajas y con cáscara\r\n• Azúcar\r\n• 4 litros de agua",
      "preparacion": "1. Primero en una olla colocamos 4 litros de agua, Canela, 1 kilo de Maíz morado desgranado, clavo de olor y también añadimos el cuerpo del maíz que desgranamos.\r\n\r\n2. Ahora colamos 1 Piña cortada en rodajas con toda cáscara dejándolo hervir por 25 minutos.\r\n\r\n3. Por último, ya hervida la chicha colamos y lo ponemos en una jarra para luego agregarle azúcar al gusto y limón. ¡LISTO!",
      "imagenId": "chichamorada.png?alt=media&token=db40cd50-ccb6-4dbd-8a37-4e43827b2dc6"
  },
  {
      "id": "7",
      "nombre": "Quinua con manzana",
      "porcion": "Porciones: 2",
      "descripcion": "Bebida popular para desayunar, hecha con quinua, manzana y canela.",
      "ingredientes": "• 1\/2 taza de quinua \r\n• 2 manzanas \r\n• 4 cucharadas de azúcar\r\n• 1 litro y 250 ml de agua\r\n• 1 canela ",
      "preparacion": "1. Pelamos las manzanas y reservamos las cáscaras.\r\n\r\n2. Cortamos las manzanas en cubos pequeños y reservamos en agua para evitar que se oxiden.\r\n\r\n3. Lavamos muy bien la quinua y reservamos.\r\n \r\n4. En una olla agregamos las 4 cucharadas de azúcar y las llevamos al fuego hasta que se forme un caramelo.\r\n\r\n5. Ahora cuando el caramelo esté listo pasamos a agregar el 1 litro y 250 ml de agua, junto con la ramita de canela y las cáscaras de manzana.\r\n\r\n6. Una vez bien hervida el agua agregamos las manzanas picadas en cuadraditos y la quinua.\r\n\r\n7. Ahora cocinaremos hasta que la quinua esté lista y a servir.",
      "imagenId": "quinuaconmanzana.png?alt=media&token=93c449e1-5fdd-4d35-be27-f305aecc595e"
  },
  {
      "id": "8",
      "nombre": "Aguajina",
      "porcion": "Porciones: 1",
      "descripcion": "Bebida refrescante y saludable elaborada con la fruta del aguaje.",
      "ingredientes": "• 1\/2 kilo de pasta de aguaje\r\n• 1 litro de agua\r\n• azúcar\r\n• hielo",
      "preparacion": "1. Primero licuamos 1\/2 kilo de pasta de aguaje.\r\n\r\n2. Una vez hecho agregamos la pasta de aguaje en un bol con un litro de agua.\r\n\r\n3. Ahora removemos hasta deshacer la pasta y la colamos en una jarra y aumentamos más agua si es necesario. \r\n\r\n4. Por último, solo agregamos azúcar y hielo al gusto y listo servimos en frío.",
      "imagenId": "aguajina.png?alt=media&token=d9f95f16-3d47-4127-af2e-a07cb02da272"
  },
  {
      "id": "9",
      "nombre": "Emoliente",
      "porcion": "Porciones: 6",
      "descripcion": "Bebida con gran aporte medicinal la hace la favorita para climas fríos.",
      "ingredientes": "• 1\/4 de cola de caballo\r\n• 1 uña de gato\r\n• azúcar\r\n• 3 cucharadas de linaza\r\n• membrillo cortado en dos y sin pepas\r\n• jugo de limón\r\n• 1\/4 de cebada tostada\r\n• 1 cáscara de piña\r\n• hierba luisa\r\n• manzanilla\r\n• 4 litros de agua",
      "preparacion": "1. Primero en una olla hervimos 4 Lt de agua y una vez hervido agregamos 1\/4 de cebada tostada.\r\n\r\n2. Ahora en la olla agregamos 1\/4 de cola de caballo, 1 cáscara de piña, 1 uña de gato y membrillo cortado en dos sin pepas y 3 cucharadas de linaza, dejándolo hervir por unos 30 minutos a fuego medio.\r\n\r\n3. Una vez hervido colocamos ahora hierba luisa y manzanilla atadas, dejándolo reposar por unos minutos.\r\n\r\n4. Por último, una vez pasado el tiempo dejamos reposar las hierbas y colamos el emoliente colocándolo en una jarra para y agregando jugo de limón que puede ser de 2 limones y azúcar al gusto ¡LISTO!",
      "imagenId": "emoliente.jpg?alt=media&token=e2a96b55-4cda-422b-8b09-f3cbd666e962"
  },
  {
      "id": "10",
      "nombre": "Limonada Frozen",
      "porcion": "Porciones: 1 ",
      "descripcion": "Bebida fría refrescante y popular que realza cualquier platillo.",
      "ingredientes": "• 5 limones frescos\r\n• 1 litro de agua\r\n• 13 cubos de hielo\r\n• 6 cucharadas de azúcar blanca",
      "preparacion": "1. Primero vamos a cortar por los extremos a los 5 limones frescos y los partimos a la mitad.\r\n\r\n2. Una vez realizado los cortes ponemos los limones en la licuadora y agregamos 1 taza de agua y dejamos que se licuo por 5 segundos.\r\n\r\n3. Por último, una vez licuado colamos el jugo y lo regresamos a la licuadora añadiendo también 13 cubos de hielo, 6 cucharadas de azúcar blanca y llenando con agua hasta donde mida 1 litro en la licuadora y lo dejamos licuar por 1 minuto ¡LISTO!",
      "imagenId": "limonadafrozen.png?alt=media&token=bdd75ea7-0d80-4864-be22-350d7f425ce6"
  },
  {
      "id": "11",
      "nombre": "Frappuccino",
      "porcion": "Porciones: 1",
      "descripcion": "Deliciosa bebida a base de café, perfecta para compartir.",
      "ingredientes": "• 250 ml de leche\r\n• 250 ml de café cargado\r\n• 7 ml de esencia de vainilla\r\n• 2 cucharadas de azúcar blanca\r\n• 1 cucharada de dulce de leche\r\n• 8 cubos de hielo\r\n• crema chantillí al gusto\r\n• caramelo liquido al gusto",
      "preparacion": "1. Primero colocamos en una licuadora 250 ml de café cargado, 7 ml de esencia de vainilla, 2 cucharadas de azúcar blanca y 1 cucharada de dulce de leche.\r\n\r\n2. Ahora agregamos 250 ml de leche, 8 cubos de hielo y licuamos hasta que los hielos se disuelvan totalmente.\r\n\r\n3. Por último, luego de realizar el paso anterior colocamos en una copa el licuado, agregamos crema chantillí al gusto, caramelo liquido al gusto y ¡LISTO!",
      "imagenId": "frapuccino.png?alt=media&token=a1afeeac-e4dc-4a67-be4e-1886cacedb40"
  },
  {
      "id": "12",
      "nombre": "Chocolatada navideña",
      "porcion": "Porciones: 4",
      "descripcion": "Bebida típica navideña, cremosa y deliciosa.",
      "ingredientes": "• 1 tarro de leche evaporada\r\n• 50 gramos de chocolate en pasta para taza\r\n• azúcar al gusto\r\n• 1 litro y medio o 6 tazas de agua\r\n• canela\r\n• clavo de olor\r\n• 1 pizca de sal\r\n• 1\/2 cucharadita de mantequilla",
      "preparacion": "1. Primero colocamos en una olla a fuego medio 50 gramos de chocolate en pasta para taza o la mitad del chocolate, un poco de agua, movemos constantemente hasta que diluir el chocolate.\r\n\r\n2. Una vez realizado el paso anterior agregamos a la olla 1 litro y medio o 6 tazas de agua y movemos hasta que el chocolate se integre totalmente con el agua.\r\n\r\n3. Ahora agregamos canela, clavo de olor y dejamos hervir unos 5 minutos a fuego alto.\r\n\r\n4. Pasado el tiempo agregamos azúcar al gusto, 1\/2 cucharadita de mantequilla y movemos para que el azúcar y la mantequilla se integren con el chocolate dejando que hierva por 1 minuto.\r\n\r\n5. Por último, añadimos 1 tarro de leche evaporada, dejamos que hierva por 1 minutos más, servimos calentito en una taza y ¡LISTO!",
      "imagenId": "chocolatada.jpg?alt=media&token=805af4bf-1b74-441c-b2ea-edfec878ab3e"
  },
  {
      "id": "13",
      "nombre": "Jugo surtido",
      "porcion": "Porciones: 3",
      "descripcion": "Jugo refrescante, saludable y que puede disfrutarse en cualquier momento del día.",
      "ingredientes": "• 1 taza de piña Golden picadas en cubos\r\n• 1 1\/2 taza de papaya picada en cuadros\r\n• 1\/2 taza de fresas picadas por la mitad\r\n• 1\/2 taza de fresas\r\n• 2 cucharadas de betarraga rallada\r\n• agua\r\n• azúcar al gusto",
      "preparacion": "1. Primero colocamos en una licuadora 1 taza de piña Golden picadas en cubos, 1 1\/2 taza de papaya picada en cuadros, 1\/2 taza de fresas picadas por la mitad.\r\n\r\n2. Añadimos a la licuadora 2 cucharadas de betarraga rallada, agregamos agua hasta la mitad del vaso de la licuadora y licuamos a velocidad medio hasta disolver todos los ingredientes.\r\n\r\n3. Por último, agrega azúcar al gusto si es necesario, servimos en un vaso y ¡LISTO!",
      "imagenId": "jugosurtido.jpg?alt=media&token=31de84f2-bddf-48a8-be68-36efce6920dc"
  },
  {
      "id": "14",
      "nombre": "Refresco de cocona",
      "porcion": "Porciones: 4",
      "descripcion": "Elaborada con fruta cocona fresca, esta bebida es a la vez deliciosa y saludable.",
      "ingredientes": "• 2 coconas\r\n• 1 litro de agua\r\n• 2 canela\r\n• 3 clavos de olor\r\n• azúcar al gusto",
      "preparacion": "1. Primero lavamos las 2 coconas y cortamos la parte de arriba.\r\n\r\n2. Luego cortamos por la mitad ambas coconas y procedemos a cortar en filas.\r\n\r\n3. Ahora en una olla agregamos las coconas previamente cortadas y 1\/2 litro de agua.\r\n\r\n4. Añadimos a la olla 2 canelas, 3 clavos de olor y dejamos hervir por 15 a 20 minutos.\r\n\r\n5. Pasado el tiempo retiramos la canela y el clavo de olor y dejamos enfriar por 20 minutos.\r\n\r\n6. Luego sacamos las rodajas de cocona y las licuamos junto con 800 ml del agua hervida de cocona.\r\n\r\n7. Agregamos 1\/2 litro de agua fría y licuamos.\r\n\r\n8. Por último, una vez realizado el paso anterior, colamos el licuado, añadimos azúcar al gusto y ¡LISTO!",
      "imagenId": "refrescodecocona.jpg?alt=media&token=1f66747a-ad10-4062-8c4c-d6953ea401a3"
  },
  {
      "id": "15",
      "nombre": "Ponche de habas",
      "porcion": "Porciones: 1",
      "descripcion": "Suele servirse caliente y es perfecto acompañante para los desayunos.",
      "ingredientes": "• 135 gr de azúcar\r\n• 2 1\/2 lt de agua\r\n• canela al gusto\r\n• clavo de olor al gusto\r\n• 125 gramos de harina de habas\r\n• 1\/2 tarro de leche evaporada",
      "preparacion": "1. Primero en una olla derretimos 135 gr de azúcar y movemos para que no se queme.\r\n\r\n2. Ahora agregamos 2 litros de agua, canela al gusto, clavo de olor al gusto.\r\n\r\n3. Luego en otro recipiente agregamos 1\/2 litro de agua,125 gramos de harina de habas y lo disolvemos completamente.\r\n\r\n4. Una vez realizado el paso anterior agregamos moviendo con un cucharon en la olla que está calentando los ingredientes anteriores.\r\n\r\n5. Seguimos moviendo con cuidado para que no rebalse y cuando empiece a hervir agregamos 1\/2 tarro de leche evaporada y ¡LISTO!",
      "imagenId": "ponchedehabas.png?alt=media&token=faee8b7f-4e44-484e-8466-a770adba1489"
  },
  {
      "id": "16",
      "nombre": "Maracuyá Sour",
      "porcion": "Porciones: 1",
      "descripcion": "Coctel refrescante y delicioso de disfrutar de esta fruta tropical.",
      "ingredientes": "• 3 onzas de pisco\r\n• 1 onza de jarabe de goma\r\n• 3 onzas de maracuyá\r\n• 1 clara de huevo\r\n• 10 cubos de hielo\r\n• amargo de angostura",
      "preparacion": "1. Colocar dos cubos de hielo en el vaso o en la copa para enfriarlos.\r\n\r\n2. Ahora colocaremos 3 onzas de pisco, 1 onza de jarabe de goma, 3 onzas de maracuyá, 1 clara de huevo, 10 cubos de hielo y amargo de angostura en la licuadora con el hielo restante y licuamos por 20 segundos.\r\n\r\n3. Por último, nos servimos en nuestro vaso o copas y agregamos unas cuantas gotitas de amargo de angostura y ¡LISTO!",
      "imagenId": "maracuyasour.png?alt=media&token=9a526e4b-87b3-4267-82cd-37888e6d09f8"
  },
  {
      "id": "17",
      "nombre": "Leche de monja",
      "porcion": "Porciones: 1",
      "descripcion": "Bebida tradicional con pisco y leche, muy popular en Perú.",
      "ingredientes": "• 3 huevos\r\n• 3 gotitas de esencia de vainilla\r\n• 3 cucharadas de azúcar\r\n• pisco al gusto\r\n• 400 gr de leche",
      "preparacion": "1. Primero en una licuadora agregamos 3 huevos, 3 cucharadas de azúcar, 3 gotitas de esencia de vainilla y licuamos hasta que todos los ingredientes e integren.\r\n\r\n2. Ahora mientras se va licuando añadimos poco a poco 400 gr de leche y pisco al gusto.\r\n\r\n3. Por último, una vez hecho todos los pasos anteriores servimos en una copa y ¡LISTO!",
      "imagenId": "lechedemonja.png?alt=media&token=3d51b9a9-0bdd-48d3-8737-caeddadd380b"
  },
  {
      "id": "18",
      "nombre": "Agua de manzana",
      "porcion": "Porciones: 4",
      "descripcion": "Bebida nutritiva y deliciosa, ideal para proteger el organismo.",
      "ingredientes": "• 2 manzanas verdes sin pepas ni corazón cortadas en 4 trozos\r\n• 1 litro de agua\r\n• 4 cucharadas de azúcar",
      "preparacion": "1. Primero agregamos al vaso de la licuadora 2 manzanas verdes sin pepas ni corazón cortada en 4 trozos.\r\n\r\n2. Ahora añadimos 4 cucharadas de azúcar, 1\/2 taza de agua y licuamos hasta que los ingredientes estén totalmente disueltos.\r\n\r\n3. Por último, combinamos el licuado con 1 litro de agua y ¡LISTO!",
      "imagenId": "aguademanzana.png?alt=media&token=11c22813-1fcf-49f5-b9b5-d6ea1a9e2e6d"
  },
  {
      "id": "19",
      "nombre": "Infusión de Menta",
      "porcion": "Porciones: 4",
      "descripcion": "Una de las claves naturales para el resfriado, es sin duda una Infusión de menta y limón.",
      "ingredientes": "• 5 tazas agua\r\n• 1\/2 taza hojas de menta fresca\r\n• 1\/4 taza pisco quebranta (opcional)\r\n• 1\/4 taza azúcar\r\n• 1 cda. ralladura de cascara de limón",
      "preparacion": "1. Haga hervir el agua con las hojas de menta, a fuego medio, durante 20 minutos.\r\n\r\n2. Transcurrido el tiempo, cuele y regrese la infusión a la olla.\r\n\r\n3. Agregue el pisco, el azúcar y la ralladura de cáscara de limón.\r\n\r\n4. Remueva para que el azúcar se disuelva.\r\n\r\n5. Deje hervir unos segundos y sirva.\r\n\r\n6. Decore con ramas de menta y tiras de cáscara de limón",
      "imagenId": "infusiondementa.png?alt=media&token=d14ad681-0c50-483f-9101-85caf1b7213d"
  },
  {
      "id": "20",
      "nombre": "Chicha de Jora",
      "porcion": "Porciones: 4",
      "descripcion": "Bebida emblemática de maíz fermentado, servida en celebraciones.",
      "ingredientes": "• 1 kg Maíz germinado y molido\r\n• 300 gramos de quinua\r\n• 200 gramos de cebada tostada\r\n• 5 litros de agua\r\n• clavo de olor al gusto\r\n• canela molida al gusto\r\n• 200 gramos de chancaca (Piloncillo) o azúcar morena (Rubia o blanca)",
      "preparacion": "1. Primero en una olla colocamos 1 kg Maíz germinado y molido, 200 grs de cebada tostada, 300 gramos de quinua, clavo de olor al gusto, canela al gusto y 5 litros de agua dejándolo hervir por unos minutos a fuego alto.\r\n\r\n2. Una vez hervido filtramos los ingredientes sólidos y volvemos a hervir por unos 5 minutos agregándole 200 gramos de chancaca (Piloncillo) o azúcar morena (Rubia o blanca).\r\n\r\n3. Por último, una vez disuelta la chancaca con el hervor, colocamos la chicha en una jarra y la dejamos a enfriar y fermentar por 2 días ¡LISTO!",
      "imagenId": "chichadejora.png?alt=media&token=b48000f0-27c9-4c0a-9291-cb77bf5b9b17"
  },
  {
      "id": "21",
      "nombre": "Infusión de Eucalipto",
      "porcion": "Porciones: 2 ",
      "descripcion": "Remedio para dolor de garganta y gripe, reconfortante y natural.",
      "ingredientes": "• 1 taza de agua\r\n• 3 o 4 hojas de eucalipto",
      "preparacion": "1. Primero agregamos una taza de agua en una cacerola.\r\n\r\n2. Luego añadimos de 3 a 4 hojas de eucalipto, tapamos, encendemos el fuego y dejamos hasta que haga ebullición.\r\n\r\n3. Por último, cuando empiece a hervir apagamos y dejamos en infusión 5 minutos.",
      "imagenId": "infusiondeeucalipto.png?alt=media&token=c3bacd17-e919-4dcb-876e-ebcff0f96322"
  }],

  "entradas": [
    {
      "id": "1",
      "nombre": "Anticuchos",
      "porcion": "Porciones: 2",
      "descripcion": "Uno de los platillos más deliciosos y preferidos de nuestro país, su sabor y aroma atrapa a cualquiera.",
      "ingredientes": "• 2 kilos de corazón de vaca\r\n• palos de caña\r\n• 4 tazas de ají panca licuado\r\n• 1 taza de vinagre de vino\r\n• 2 cucharadas de orégano molido\r\n• Sal, pimienta y comino\r\n• ajo molido\r\n",
      "preparacion": "1. Primero cortamos 2 kilos de corazón de vaca en tiras grandes quitando las venas y grasas dejando pura pulpa.\r\n\r\n2. Ahora los colocamos en palitos de caña calculando unas 4 piezas por palito.\r\n\r\n3. Luego lo bañamos en una combinación de 4 tazas de ají panca licuado,1 taza de vinagre de vino,2 cucharadas de orégano molido, sal, pimienta,1 cucharada de comino y 2 cucharadas ajo molido dejándolo reposar en la mezcla por unas 4 horas.\r\n\r\n4. Por último, pasando el tiempo lo llevamos a la brasa y los remojamos con una escobita improvisada que podemos hacer con las hojas de choclo con la misma salsa que lo bañamos dejando el Anticucho a término medio de cocción o si deseas puedes hacerlo aún más dorado según tu preferencia. (Puedes acompañarlo de papa sancochada, choclo, etc.)",
      "imagenId": "anticuchos.png?alt=media&token=f8f75404-bf69-4080-91c9-713c260f0469"
  },
  {
      "id": "2",
      "nombre": "Choritos a la chalaca",
      "porcion": "Porciones: 4",
      "descripcion": "Plato de marisco muy popular, servido comúnmente como piqueo en las cevicherías.",
      "ingredientes": "• 12 choros o mejillones\r\n• Sal y una pizca de pimienta\r\n• 1 tomate pelado y picado en cubos pequeños\r\n• Unas ramitas de culantro\r\n• 4 limones\r\n• 1 taza de choclo\r\n• 1 cda. de rocoto o ají picado\r\n• 1 cebolla picada en cuadraditos\r\n",
      "preparacion": "1. Como primer paso vamos a limpiar muy bien nuestros choros con la ayuda de un cuchillo retiramos las impurezas exteriores y enjuagamos con abundante agua.\r\n\r\n2. En una olla agregamos un poco de agua y dejamos hervir por unos minutos, cuando esté hirviendo agregamos los choros por 4 a 5 minutos y luego retiramos.\r\n\r\n3. Escurrimos nuestros choros y guardamos el agua que sobro, que luego podremos utilizar si queremos preparar un caldo de choros.\r\n\r\n4. Aparte en una olla agregamos dos tazas de agua, un poco de azúcar y colocamos nuestro choclo a sancochar a fuego medio por unos minutos, luego reservamos.\r\n\r\n5. Ahora vamos a preparar la ensalada, cortamos en cuadraditos todos nuestros ingredientes, la cebolla, el tomate, las ramitas de culantro, 1 cda. de rocoto y partimos a la mitad a 4 limones.\r\n\r\n6. Mezclamos todo en un tazón, agregando sal y pimienta al gusto y por último el jugo de 4 limones y revolvemos todo, recuerden que la mezcla debe quedar muy jugosa.\r\n\r\n7. Ahora procedemos a rellenar nuestros choritos con nuestra ensalada y servimos de inmediato en un plato, a disfrutar!.",
      "imagenId": "chorilosalachalaca.png?alt=media&token=abf1a90a-d7dd-4e3e-b2a4-c66258139b2c"
  },
  {
      "id": "3",
      "nombre": "Humitas",
      "porcion": "Porciones: 4",
      "descripcion": "Uno de los platillos que como buen peruano debes probar, es uno de los potajes más deliciosos de nuestro país.",
      "ingredientes": "• 6 kg de choclo molido\r\n• 1 kg de queso o quesillo\r\n• 1\/2 taza de aceite\r\n• Sal\r\n• Azúcar al gusto\r\n• Pancas de choclo\r\n• Agua hervida",
      "preparacion": "1. Retiramos las pancas de nuestros choclos con mucho cuidado, las hojas las colocamos en una olla con agua hirviendo por 1 minuto y medio aproximadamente, luego de eso retiramos y dejamos que se seque.\r\n\r\n2. Retiramos los pelos del choclo y los reservamos, con ellos nos podremos preparar una deliciosa agua de choclo, desgranamos nuestros 6 kg de choclo y los procedemos a moler, puedes utilizar un moledor a mano y si no dispones de uno, puedes usar tu licuadora, agregando un poco de agua o leche.\r\n\r\n3. Colocamos todo nuestro choclo molido en un recipiente y agregamos 1\/2 taza de aceite, sal y azúcar al gusto para mezclar todos los ingredientes.\r\n\r\n4. Ahora rayamos sobre la masa de choclo 1\/2 kg de queso para que la masa no se quede dura y tenga más textura.\r\n\r\n5. Luego seguimos mezclando los ingredientes, probamos la sal y azúcar agregando más si es necesario, ya que es opcional, pues en este punto puedes elegir si hacer humitas saladas o dulces.\r\n\r\n6. Ahora el 1\/2 kg de queso sobrante lo cortamos en tiras para que sirva como relleno para las humitas.\r\n\r\n7. Luego con la ayuda de una cuchara ponemos en nuestras pancas de choclo, 2 cucharadas de la masa que hemos realizado con el choclo molido, encima de la masa colocamos el queso en tiras, envolvemos la panca con una panca más.\r\n\r\n8. Por último, ponemos en una olla pancas de choclo como base y las humitas que vamos a realizar con las puntas hacia abajo, colocamos agua hervida hasta que las humitas se tapen por completo, esperamos hasta que se consuma el agua aproximadamente 1 hora teniendo cuidado de que no se queme y ¡LISTO!.",
      "imagenId": "humita.jpg?alt=media&token=42f113e5-fda0-4963-ade9-282882ecd242"
  },
  {
      "id": "4",
      "nombre": "Leche de Pantera",
      "porcion": "Porciones: 1",
      "descripcion": "La leche de Pantera es uno de los platillos a base de conchas negras más deliciosas que podamos probar por su sabor.",
      "ingredientes": "• 9 conchas negras sin caparazón\r\n• Jugo de 7 limones\r\n• 2 ramas de culantro picado\r\n• 5 cucharadas de caldo de pescado\r\n• 1 cucharada de ajo molido\r\n• 1 cucharadita de apio picado\r\n• 1\/2 cebolla picada en cuadritos\r\n• Sal y Pimienta",
      "preparacion": "1. Primero colocamos en un bol 9 conchas negras sin caparazón.\r\n\r\n2. Ahora añadimos al bol 1\/2 cebolla picada en cuadritos,5 cucharadas de caldo de pescado,2 ramas de culantro picado,1 cucharadita de apio picado,1 cucharada de ajo molido, sal y pimienta al gusto.\r\n\r\n3. Luego de haber realizado el paso anterior dejamos que reposen los ingredientes por 10 minutos en el refrigerador.\r\n\r\n4. Por último, una vez pasado el tiempo agregamos el jugo de 7 limones, combinamos los ingredientes, dejamos que repose unos 3 minutos más, servimos en una copa y ¡LISTO!",
      "imagenId": "lechedepantera.png?alt=media&token=a774507d-99ae-435e-9996-df888d338a62"
  },
  {
      "id": "5",
      "nombre": "Leche de Tigre",
      "porcion": "Porciones: 4",
      "descripcion": "La leche de tigre es ideal para revivir después de una jarana, una noche donde la diversión ha devorado todas tus fuerzas.",
      "ingredientes": "• 50 gramos de cualquier pescado fresco\r\n• 50 gramos de calamar cocido\r\n• 50 gramos de mariscos al gusto\r\n• 50 gramos de retazos de pescado\r\n• Sal y pimienta\r\n• 1 diente de ajo\r\n• 2 ramas de culantro\r\n• Un tallo de apio\r\n• 1\/4 de cebolla\r\n• 1 ají limo sin venas\r\n• 1\/2 medio rocoto sin venas\r\n• Una pizca de kion\r\n• Jugo de limón\r\n• Rocoto licuado\r\n• Choclo desgranado",
      "preparacion": "1. Picamos 50 gramos de filete de pejerrey o cualquier pescado de tu preferencia, 50 gramos de calamar cocido y 50 gramos de los mariscos que más les guste puedes utilizar, concha de abanico, caracol, erizo, lapa, langostino, etc.\r\n\r\n2. Aparte, licuamos 50 gramos de retazo de pescado, con sal, pimienta, 1 diente de ajo, 2 ramas de culantro, un tallo de apio, 1\/4 de cebolla, 1 ají limo, sin venas ni pepas, medio rocoto también sin venas ni pepas y 3 tazas de jugo de limón.\r\n\r\n3. Colamos todo nuestro licuado, le añadimos 4 cucharadas de rocoto licuado, probamos la sal y añadimos los mariscos picados, agregamos un poco de cebolla, culantro picado, probamos la sal y el limón.\r\n\r\n4. Añadimos choclo desgranado y canchita serrana de acompañante y si gusta unos chifles para acompañar.\r\n\r\n5. Por último, un trocito de hielo para equilibrar todo el potente sabor y servimos en 4 vasos.",
      "imagenId": "lechedetigre.png?alt=media&token=47444632-6480-490c-84ca-fa089f3ba5b4"
  },
  {
      "id": "6",
      "nombre": "Papa rellena",
      "porcion": "Porciones: 4",
      "descripcion": "Deliciosa receta a base de papa donde puedes rellenar su interior a tu gusto, comúnmente se rellena de carne molida.",
      "ingredientes": "• 250 Gramos de Carne de Res Molida\r\n• 2 Papas Blancas\r\n• 3 Papas Amarillas\r\n• 2 Cubitos MAGGI Sabor Carne\r\n• 1 Cebolla Roja\r\n• 2 Cucharadas de Pasas Negras\r\n• 4 Unidades de Aceituna Negra\r\n• 1 Pizca de Pimienta\r\n• 1 Cucharadita de Ajo Molido\r\n• 1 Cucharada de Ají Panca Molido\r\n• 1\/2 Taza de Harina de Trigo\r\n• 1 Taza de Aceite Vegetal\r\n• 1 Pizca de Sal",
      "preparacion": "1. Sancochar las papas colocándolas en una olla con el agua necesaria para cubrirlas por completo. Cocinarlas de 15 a 20 minutos desde que el agua hierve. La papa amarilla estará lista antes que la papa blanca, por tanto, se recomienda retirarlas de la olla y dejar cocinar las papas blancas 5 minutos más.\r\n\r\n2. Una vez cocidas, pelarlas y prensarlas en un tazón grande. Sazonar con una pizca de sal y pimienta. Reservar la masa.\r\n\r\n3. Calentar 4 cucharadas de aceite en una sartén. Agregar la cebolla y sudar durante 2 minutos.\r\n\r\n4. Agregar la carne molida, dos cubitos MAGGI® Sabor Carne y 1\/4 de taza de agua. Cocinar por 5 minutos a fuego bajo. Agregar las pasas y las aceitunas cortadas en aros. Cocinar por 5 minutos más.\r\n\r\n5. Dividir la masa de papa en 4 partes iguales. Seleccionar una de las partes de la masa de papa y darle forma cóncava con ayuda de la palma de las manos, dejando un espacio en el centro para colocar el relleno. Colocar 1 cucharada del relleno y cerrar poco a poco la papa rellena, asegurándose de que quede cerrada por completo. Repetir el proceso con toda la masa de papa.\r\n\r\n6. Calentar 1 taza de aceite en una olla pequeña. Pasar cada papa rellena por la harina y colocarlas sobre un plato, asegurándose de retirar el exceso de harina antes de freírlas.\r\n\r\n7. Colocar cuidadosamente cada papa rellena en la olla con aceite y freír cada papa durante 5 minutos rotándola hasta lograr un dorado parejo. Retirar y escurrir.\r\n\r\n8. Listo para Servir (Puedes acompañarlo de salsa criolla).",
      "imagenId": "paparellena.jpg?alt=media&token=1216ebd2-63ad-408f-a86f-f5c40954ef5e"
  },
  {
      "id": "7",
      "nombre": "Papa a la huancaína",
      "porcion": "Porciones: 4",
      "descripcion": "Las papas a la huancaína se hacen con ingredientes fáciles de conseguir: papa y huevo.",
      "ingredientes": "• 4 papas medianas, hervidas y frías\r\n• 1 tarro de leche evaporada\r\n• 6 galletas tipo agua\r\n• Aceite, cantidad necesaria\r\n• 50 g de queso de cabra\r\n• 1 ají en escabeche\r\n• Sal, a gusto\r\n• Hojas de lechuga para decorar\r\n• Huevo duro\r\n• Aceitunas negras",
      "preparacion": "1. Pelar el ají, quitarle el centro y sus nervaduras, cortarlo en trozos.\r\n\r\n2. Ponerlo en la licuadora con la leche evaporada, las galletas, el queso de cabra y sal.\r\n\r\n3. Verter aceite en cantidad suficiente y en forma de hilo como para obtener una salsa densa y amarilla.\r\n\r\n4. Pasar la salsa por tamiz, distribuir en los platos las papas cortadas en ruedas, cubrirlas con la salsa fría y decorar con medios huevos duros, hojas de lechuga y aceitunas negras.",
      "imagenId": "papaalahuancaina.jpg?alt=media&token=383ae400-6fa1-4869-ba9c-b4c74d1d4b38"
  },
  {
      "id": "8",
      "nombre": "Palta rellena",
      "porcion": "Porciones: 1",
      "descripcion": "La palta rellena es un plato delicioso y saludable muy tradicional de la gastronomía del Perú.",
      "ingredientes": "• Agua\r\n• 1\/2 pechuga de pollo\r\n• 2 dientes de ajo\r\n• 1 cucharadita de orégano\r\n• 1\/2 taza de zanahorias cocidas cortadas en cubos\r\n• 1\/2 taza de arvejas cocidas\r\n• 1\/2 choclo desgranado\r\n• Perejil picado al gusto\r\n• Sal y Pimienta\r\n• 2 cucharadas de mayonesa\r\n• 1 palta\r\n",
      "preparacion": "1. Primero en un 1\/2 olla con agua agregamos 1 cucharadita de sal,1\/2 pechuga de pollo, 2 dientes de ajo, 1 cucharadita de orégano y dejamos que se cocine por 25 minutos y reservamos.\r\n\r\n2. Ahora retiramos la piel del pollo y lo desmenuzamos.\r\n\r\n3. Luego en un bol colocamos 1\/2 taza de zanahorias cocidas cortadas en cubos, 1\/2 taza de arvejas cocidas, 1\/2 choclo desgranado, la pechuga de pollo previamente desmenuzada, perejil picado al gusto, sal al gusto, pimienta al gusto, 2 cucharadas de mayonesa y mezclamos todos los ingredientes y reservamos.\r\n\r\n4. Ahora sacamos la pepa de 1 palta y la pelamos.\r\n\r\n5. Por último rellenamos al gusto la palta con la preparación, servimos en un plato y a disfrutar!.",
      "imagenId": "paltarellena.png?alt=media&token=a71e9fc4-3009-466d-b796-554ba356647e"
  },
  {
      "id": "9",
      "nombre": "Rocoto Relleno",
      "porcion": "Porciones: 4",
      "descripcion": "Es un platillo tan exquisito que ha roto fronteras y no hay persona que no se anime a probar tanta perfección culinaria.",
      "ingredientes": "• 8 rocotos\r\n• Azúcar\r\n• Vinagre\r\n• 1\/2 kg de bistec picado en dados\r\n• 2 tazas de cebolla roja picadas\r\n• 1 cucharada de ajo molido\r\n• 1 cucharada ají panca licuado\r\n• 1 cucharada de orégano picado fresco\r\n• Sal, Pimienta y Comino\r\n• 2 cucharadas de tomates picados en dados\r\n• 4 cucharadas de maní picado\r\n• 1 cucharada de pasas\r\n• 2 huevos duros picados\r\n• 2 aceitunas (opcional)\r\n• Queso fresco\r\n• leche evaporada\r\n• 2 huevos batidos",
      "preparacion": "1. Primero le cortamos la tapa y le quitamos las venas y pepas con una cuchara a 8 rocotos.\r\n\r\n2. Luego cocemos unos segundos los 8 rocotos con agua hirviendo con sal, una pizca de azúcar y un chorro de vinagre.\r\n\r\n3. Para el relleno usaremos 1\/2 kg de bistec picado en dados y lo doramos en un sartén retirando la carne cuando ya esté dorado.\r\n\r\n4. En la misma sartén añadimos 2 tazas de cebolla roja picadas que sudamos suavemente.\r\n\r\n5. Ahora agregamos 1 cucharada de ajo molido y 1 cucharada ají panca licuado que lo dejamos cocer por unos minutos.\r\n\r\n6. Añadimos nuevamente la carne con todo su jugo, 1 cucharada de orégano picado fresco, sal, pimienta, comino y 2 cucharadas de tomates picados en dados que le dará un toque de frescura y dulce al relleno y lo dejamos cocer por unos minutos.\r\n\r\n7. Ahora agregamos 4 cucharadas de maní picado, 1 cucharada de pasas y 2 huevos duros picados.\r\n\r\n8. Luego fuera del fuego y con el relleno frío se puede incluir 2 aceitunas, pero esto a gusto personal.\r\n\r\n9. Ahora rellenamos los rocotos colocando encima una rodaja de queso fresco y lo tapamos con su misma tapa, los acomodamos en una fuente, las cubrimos con rodajas del mismo queso, las bañamos con un tarro de leche evaporada que habrá sido sazonada previamente con una pizca sal, pimienta y dos huevos batidos, esto ayudará a reducir un poco el sabor amargo del rocoto.\r\n\r\n10. Por último lo llevamos al horno a fuego medio por unos 30 minutos y ¡LISTO!",
      "imagenId": "rocotorelleno.png?alt=media&token=747e47bc-cb78-4e78-be72-6a6ccf375442"
  },
  {
      "id": "10",
      "nombre": "Salchipapa peruana",
      "porcion": "Porciones: 2",
      "descripcion": "Un plato clásico peruano, esta comida sencilla pero deliciosa se compone de papas fritas, salchichas y cremas.",
      "ingredientes": "• 2 papas medianas (papa blanca o canchan)\r\n• 3 salchichas u hotdogs\r\n• Aceite\r\n• Sal\r\n",
      "preparacion": "1. Primero debes cortar las papas en la forma tradicional de fritura.\r\n\r\n2. Luego cortamos 3 salchichas en pequeñas rodajas.\r\n\r\n3. Ahora freímos las papas en una sartén con abundante aceite y fuego fuerte.\r\n\r\n4. Luego de que las papas estén ya fritas las escurrimos un poco y las colocamos encima de una servilleta con la finalidad de que se pueda absorber el exceso de aceite.\r\n\r\n5. Ahora las rodajas de la salchicha las colocamos en una sartén con poco aceite a fuego medio hasta que queden muy fritas o algo fritas, esto es al gusto.\r\n\r\n6. Por último colocamos en un plato las papas fritas agregándole sal al gusto añadimos encima las salchichas (Podemos acompañarlo con distintas cremas).",
      "imagenId": "salchipapa.jpg?alt=media&token=0c6fa2a9-5fb8-4383-a396-f1dfb1cab63e"
  },
  {
      "id": "11",
      "nombre": "Solterito Arequipeño",
      "porcion": "Porciones: 2",
      "descripcion": "Receta tradicional arequipeña y un buen alimento sobre todo por sus ingredientes vegetales.",
      "ingredientes": "• 2 tazas de habas cocidas\r\n• 2 tazas de choclo cocido\r\n• 2 tazas de queso fresco salado\r\n• 1 taza de cebolla roja picada\r\n• 1 taza de tomate picado\r\n• Perejil picado\r\n• 1\/2 rocoto picado\r\n• Vinagre\r\n• Aceite\r\n• Sal, pimienta y orégano\r\n",
      "preparacion": "1. En un tazón grande echamos 2 tazas de habas cocidas, 2 tazas de choclo cocido y desgranado, 2 tazas de queso fresco saladito picado, 1 taza de cebolla roja picada muy finita, 1 taza de tomate picado y mezclamos todo suave y delicadamente.\r\n\r\n2. Echamos sal, pimienta, abundante perejil picado, una pisca de orégano y medio rocoto picado finito sin venas ni pepas.\r\n\r\n3. Le damos unas vueltas con delicadeza para que todos los ingredientes se mezclen entre sí.\r\n\r\n4. Le agregamos un chorro de vinagre y aceite para resaltar el sabor y servimos al gusto.",
      "imagenId": "solteritoarequipeno.png?alt=media&token=747b802f-44c4-47ec-b984-07dbe0246e17"
  },
  {
      "id": "12",
      "nombre": "Tamales Cuzqueños",
      "porcion": "Porciones: 4",
      "descripcion": "Es un potaje hecho a base maíz oriundo de Perú se conoce su existencia desde la época precolombina.",
      "ingredientes": "• Maíz blanco\r\n• Agua\r\n• Manteca de cerdo\r\n• Claras batidas\r\n• Sal y Azúcar\r\n• Anís\r\n• Cebolla picada\r\n• Carne de cerdo picada\r\n• Ají panca\r\n• Panca de choclo\r\n• Rodaja de ají mirasol\r\n• Aceituna\r\n• Maní",
      "preparacion": "1. Remojamos una noche anterior maíz blanco en agua y al día siguiente los pelamos y los molemos.\r\n\r\n2. Luego lo amasamos con manteca de cerdo, claras batidas, sal al gusto, una pizca de anís y una pizca de azúcar.\r\n\r\n3. Aparte hacemos un aderezo con cebolla picada, carne de cerdo picada y un poco de ají panca.\r\n\r\n4. Por último, en una panca de choclo colocamos un poco de masa, encima ponemos el aderezo, rodaja de ají mirasol, aceituna, maní, más masa para rellenar, cerramos con las pancas, cocemos al vapor sobre panca por 1 hora y listo, hora de servir!.",
      "imagenId": "tamales.png?alt=media&token=cb31784b-cf14-4790-a033-8fb07fa96854"
  },
  {
      "id": "13",
      "nombre": "Tequeños",
      "porcion": "Porciones: 4",
      "descripcion": "Los tequeños peruanos son preparados con masa wantán y pueden llevar casi cualquier relleno.",
      "ingredientes": "• 400 gramos del queso de tu preferencia\r\n• 200 gramos de jamón inglés\r\n• 2 tazas de aceite vegetal\r\n• 1 huevo batido\r\n• 300 gramos de harina\r\n• 2 huevos\r\n• 50ml de agua\r\n• Una cucharadita de sal",
      "preparacion": "1. Para preparar la masa, bate los huevos junto al agua y la sal; agrega esta mezcla a la harina y ve amasando durante 10 minutos. Tapa con papel film y deja en la nevera durante una hora.\r\n\r\n2. Pasada la hora, retira la masa de la nevera y amasa otros 10 minutos.\r\n\r\n3. Ahora, divide la masa en dos partes y estírala sobre una superficie con maicena hasta que el grosor sea de 3mm. Dóblala por la mitad, cubre con un paño húmedo y deja reposar otra hora.\r\n\r\n4. Extiende la masa hasta tener 1mm de grosor y corta cuadrados del tamaño que mejor te parezca. Lo ideal es que sea de 10x10cm.\r\n\r\n5. Una vez que tengas tus láminas de masa wantán, humedece los bordes con clara de huevo batido.\r\n\r\n6. Agrega jamón y\/o queso andino, mozzarella o fresco dentro de cada lámina. Cierra y ajusta los extremos.\r\n\r\n7. Coloca abundante aceite en un sartén a fuego medio y fríe los tequeños durante dos minutos. Deja escurrir en papel absorbente.\r\n\r\n8. Es hora de servir, puedes acompañarlo con salsa de palta.",
      "imagenId": "tequenios.jpg?alt=media&token=67420326-4518-4e47-be6d-203741e3d5a7"
  },
  {
      "id": "14",
      "nombre": "Wantán Frito",
      "porcion": "Porciones: 2",
      "descripcion": "El wantán se ha ganado el corazón de miles de peruanos, su sabor, textura y aroma hacen que sea uno de los más favoritos.",
      "ingredientes": "• Masa de wantán\r\n• 1 filete de pierna de pollo\r\n• Cebolla china\r\n• Sal y pimienta blanca\r\n• Azúcar\r\n• Aceite de ajonjolí\r\n• Sillao\r\n• Huevo\r\n• Aceite",
      "preparacion": "1. Primero haremos el relleno, molemos 1 taza de filete de pierna de pollo sin piel y a ello le añadimos 2 cucharadas de la parte blanca de la cebolla china picada en forma muy pequeña.\r\n\r\n2. Ahora sazonamos con sal, pimienta blanca, pizca de azúcar, gotas de aceite de ajonjolí y gotas de sillao.\r\n\r\n3. Luego rellenamos la masa de wantán al medio con todo el relleno realizado previamente y lo doblamos como un triángulo echándole un poco de huevo por encima de la masa y pegamos dos de las puntas del triángulo.\r\n\r\n4. Por último, freímos los wantanes con abundante aceite y con fuego no tan alto, listo para servir.",
      "imagenId": "wantanfrito.png?alt=media&token=24b708ca-ba3f-45dd-a009-50ddd6f2c2e8"
  }
  ],

  "ensaladas": [
    {
      "id": "1",
      "nombre": "Ensalada de Quinua",
      "porcion": "Porciones: 4",
      "descripcion": "Una de las ensaladas más nutritivas que podrás probar.",
      "ingredientes": "• 1 taza de Quinua\r\n• 1\/2 taza de cada una de las siguientes verduras cortadas en cuadritos: apio, tomate, pimiento, pepino (pepinillo)\r\n• 1\/4 de taza de cebolla roja\r\n• 1 limón\r\n• 2 paltas (aguacates) medianas maduras listas para comer\r\n• Un atado de perejil\r\n• Aceite de oliva\r\n• Sal y pimienta al gusto",
      "preparacion": "1. Pon en una olla la taza de quinua y una taza y media de agua. Hierve por aproximadamente 15 minutos. Baja un poco la fuerza del fuego en cuanto veas que empieza a hervir el agua. \r\n\r\n2. Mientras se hierve la quinua, pica en cuadros pequeños todos los vegetales y colócalos en una ensaladera.\r\n\r\n3. Prepara el aliño para la ensalada. En un bol coloca 1\/3 de taza de aceite de oliva, agrégale el jugo (zumo) del limón, sal y pimienta al gusto. Mezcla bien y resérvalo.\r\n\r\n4. Cuando hayan pasado los 15 minutos, deja enfriar un poco la quinua. Una vez esté un poco fría agrega el aliño a las verduras, mezcla bien y finalmente agrega la quinua.\r\n\r\n5. Corta las paltas en dos mitades y coloca la mezcla en el centro. Para decorar, esparce un poco de perejil cortado y listo.",
      "imagenId": "ensaladadequinua.jpg?alt=media&token=de673b7e-2485-47bc-910a-45c3a7a81dc6"
    },
    {
      "id": "2",
      "nombre": "Ensalada de Pallares",
      "porcion": "Porciones: 6",
      "descripcion": "Ensalada con gran valor nutricional.",
      "ingredientes": "• 1\/2 kilo de pallares\r\n• 2 tomates grandes\r\n• 1 cebolla grande\r\n• 1 cucharada de orégano\r\n• 1 cucharada de perejil picado\r\n• 6 hojas de lechuga\r\n• 1 ají amarillo\r\n• 1 lechuga\r\n• 3 limones verdes\r\n• 1\/4 de taza de aceite de oliva \r\n• Sal y pimienta al gusto",
      "preparacion": "1. Sancocha (cocina) los pallares y déjalos enfriar. Cuando estén fríos condiméntalos con sal, pimienta, aceite y orégano.\r\n\r\n2. Prepara una salsa criolla. Corta la cebolla en juliana, el perejil picado, el ají amarillo en rodajas sin venas y jugo (zumo) de limón.\r\n\r\n3. Coloca los tomates encima de los pallares y agrega la salsa criolla.\r\n\r\n4. Sirve en un plato decorando con una base de hojas de lechuga.",
      "imagenId": "ensaladadepallares.png?alt=media&token=6000e26d-6215-4a5b-a34d-b1cd30cf571b"
  },
  {
      "id": "3",
      "nombre": "Ensalada de Lentejas",
      "porcion": "Porciones: 6",
      "descripcion": "Gran fuente de energía, contienen abundante hierro y calcio.",
      "ingredientes": "• 500 gramos de lentejas\r\n• 1 pimiento rojo grande cortado en cubitos\r\n• 1 tomate rojo grande picado en cubitos\r\n• 100 gramos de aceitunas negras tipo botija sin hueso picadas en cuadraditos\r\n• 200 gramos de maíz dulce cocido\r\n• 2 latas de atún al natural",
      "preparacion": "1. Deja remojando las lentejas toda la noche en un recipiente con agua que las cubra por completo.\r\n\r\n2. Al día siguiente, escurre el agua de remojo y coloca las lentejas en una olla con agua caliente y un poco de sal, cocina hasta que estén listas (aproximadamente 40 minutos). Sabrás que están listas cuando al presionarlas se sientan suaves.\r\n\r\n3. Retira el agua de la cocción y pon las lentejas en la ensaladera, añade el pimiento, tomate, aceitunas, maíz dulce y el atún (escurre casi toda el agua en que viene enlatado). Mezcla bien todos los ingredientes y listo para servir.",
      "imagenId": "ensaladadelentejas.jpg?alt=media&token=3f238d7c-3b2d-4a3d-9e69-af16fbc02d3f"
  },
  {
      "id": "4",
      "nombre": "Ensalada Cesar",
      "porcion": "Porciones: 4",
      "descripcion": "La Ensalada Cesar es uno de los entremeses más deliciosos que encontraremos sobre la mesa.",
      "ingredientes": "• 2 lechugas romanas medianas\r\n• 2 tazas de pan tostado picado en cubos\r\n• 200 gramos de tocino\r\n• 40 gramos de queso parmesano\r\n• 1\/2 pechuga de pollo\r\n• Sal \r\n• Pimienta negra\r\n• 50 gramos de anchoas\r\n• 1 limón\r\n• 1 cucharada de mostaza de Dijon\r\n• 1 diente de ajo\r\n• Aceite de oliva\r\n• 1 cucharada de salsa inglesa\r\n• 2 huevos sancochados",
      "preparacion": "1. Comienza por el aderezo. Para ello, toma el vaso de la licuadora y agrega en él los huevos, la salsa inglesa, el jugo de limón, las anchoas, el ajo y la mostaza.\r\n\r\n2. Enciende la licuadora a velocidad media y comienza a verter un chorrito de aceite de oliva. Agrega la cantidad que sea necesaria hasta que alcance la consistencia de una mayonesa. Reserva en el refrigerador.\r\n\r\n3. Adereza la pechuga de pollo con sal y pimienta y coloca sobre la plancha. Una vez que esté bien cocido procede a picarlo en cubos o en lonjas. Esto dependerá de tus gustos para la presentación.\r\n\r\n4. Lava muy bien la lechuga, y deja remojar en agua con vinagre y sal por unos minutos. Cuando esté listo, procede a retirarlo y a cortarlo finamente.\r\n\r\n5. Y listo, solo falta armar. En una ensaladera vierte la lechuga, luego los trozos de pollo, los cubos de pan y espolvorea con el queso parmesano.\r\n\r\n6. Finalmente, añade el aderezo, y mezcla muy bien.",
      "imagenId": "ensaladacesar.png?alt=media&token=665054e0-8399-45d7-b281-52c7f1a2497a"
  },
  {
      "id": "5",
      "nombre": "Ensalada Waldorf",
      "porcion": "Porciones: 4",
      "descripcion": "Popular por su delicioso sabor, comúnmente servida como entrada.",
      "ingredientes": "• 2 manzanas ácidas\r\n• 150 gramos de nueces troceadas\r\n• 50 gramos de piñones\r\n• 100 gramos de pasas\r\n• 250 gramos de pechuga de pollo\r\n• Sal y pimienta al gusto\r\n• Hojas de lechuga\r\n• Zumo de 1 limón\r\n• 1 cucharadita de mostaza\r\n• 3 cucharadas de crema de leche\r\n• 1 cucharadita de miel",
      "preparacion": "1. Comienza primero con el aderezo. Lava el limón (dado que será usada también su cáscara). Ralla su superficie y procede a exprimir el jugo de los limones. Reserva.\r\n\r\n2. Coloca en un recipiente la crema de leche, la mostaza y la miel. Mezcla hasta que quede homogéneo.\r\n\r\n3. Por otro lado, pon a tostar las nueces y los piñones en una sartén. Cuando estén ligeramente tostadas retira del fuego.\r\n\r\n4. Deja enfriar. Posteriormente corta todo en trozos pequeños.\r\n\r\n5. Luego, pela las manzanas y corta en dados pequeños. Igualmente, el apio.\r\n\r\n6. Pon ambos ingredientes en un recipiente y vierte el zumo de limón.\r\n\r\n7. Agrega las nueces, los piñones y las pasas a la salsa preparada previamente.\r\n\r\n8. Seguidamente pon las pechugas en la plancha y agrega una pizca de sal y pimienta. Cocina por ambos lados. Corta en dados.\r\n\r\n9. Ahora, añade la pechuga al recipiente que tiene la manzana y el apio. Agrega la salsa y mezcla. Rectifica sal y pimienta al gusto.\r\n",
      "imagenId": "ensaladawaldorf.png?alt=media&token=b88dea0d-6e62-4659-b981-c296992d3615"
  },
  {
      "id": "6",
      "nombre": "Ensalada Blanca",
      "porcion": "Porciones: 4",
      "descripcion": "Se acostumbra a prepararla en Año Nuevo o Navidad, deliciosa y sencilla",
      "ingredientes": "• 1\/4 kilo de jamón inglés\r\n• 4 papas blancas\r\n• 2 zanahorias\r\n• 1 taza de arvejas\r\n• Perejil al gusto\r\n• 4 rodajas de piña en conserva\r\n• 3 duraznos en conserva\r\n• 1 taza de mayonesa",
      "preparacion": "1. Primeramente lava y pela las papas. Córtalas junto con las zanahorias en cuadrados pequeños. Resérvalas aparte.\r\n\r\n2. Corta el jamón, las rodajas de piña y los duraznos en cubos también y reserva aparte.\r\n\r\n3. Coge la papa y cocínala en una olla con agua hasta que esté blandita por aproximadamente 8 minutos. Trata de que no se desbarate cuando la selecciones. Reserva aparte.\r\n\r\n4. Luego también en una olla con agua caliente, hierve la zanahoria por 3 minutos, agrégale pasado este tiempo las arvejas y espera 5 minutos hasta que estén cocidos. Cuela y colócalos en recipientes aparte.\r\n\r\n5. En un bol o cazuela honda, agrega las papas, jamón, zanahorias, arvejas, piña en conserva y duraznos. Mézclalo todo con cuidado.\r\n\r\n6. Agrega la mayonesa y sigue revolviendo hasta que se mezcle todo muy bien.\r\n\r\n7. Por último, añade perejil picado y está listo para servir.",
      "imagenId": "ensaladablanca.png?alt=media&token=39a4b1d3-8221-431c-bbdc-923237303263"
  },
  {
      "id": "7",
      "nombre": "Ensalada de Palta",
      "porcion": "Porciones: 4",
      "descripcion": "Ideal para una entrada o para acompañar algún plato principal en una ocasión especial.",
      "ingredientes": "• 2 paltas\r\n• 2 tomates cortados en cuadros\r\n• 1\/2 lechuga\r\n• 2 huevos cocidos\r\n• 1 cucharada de vinagre\r\n• 4 cucharadas Aceite de oliva\r\n• Sal al gusto",
      "preparacion": "1. Para empezar, pela y corta la palta en cuadros.\r\n\r\n2. Ahora, lava la lechuga y corta en pequeños trozos y los huevos cocidos en cubos.\r\n\r\n3. Para finalizar, en un bol añade el tomate, la lechuga, la palta, el huevo, el vinagre, el aceite de oliva y sal al gusto. Remueve ligeramente hasta ver que se integren todas las partes correctamente.",
      "imagenId": "ensaladadepalta.png?alt=media&token=c77f64c3-4a8e-4738-aacb-54f66d8f340b"
  },
  {
      "id": "8",
      "nombre": "Ensalada de Chonta",
      "porcion": "Porciones: 4",
      "descripcion": "Entrada muy consumida, a base de chonta o palmito.",
      "ingredientes": "• 500 gramos de Chontas o palmitos\r\n• 4 limones\r\n• 7 tomates cortados en rodajas delgadas\r\n• 5 cebollas cortadas en tiras delgadas (juliana)\r\n• 2 paltas cortadas en abanico\r\n• 1 lechuga mediana \r\n• 2 cucharaditas de aceite\r\n• 1\/2 cucharadita de Pimienta\r\n• Sal al gusto",
      "preparacion": "1. Lava muy bien todos los vegetales, pela cinco cebollas y coloca en un recipiente con agua tibia para quitar un poco el olor.\r\n\r\n2. Luego, extrae el jugo de cuatro limones y reservar.\r\n\r\n3. Seguidamente, deshoja medio kilo de chonta en tiras. Lava una vez más las chontas y corta en cuadros pequeños. Reserva en un bol.\r\n\r\n4. Ahora bien, corta siete tomates en rodajas delgadas y las cinco cebollas en tiras finas. De igual forma corta dos paltas como abanico.\r\n\r\n5. Al momento, en un envase pequeño, mezcla el jugo de cuatro limones, un poco de aceite, media cucharadita de pimienta y sal al gusto.\r\n\r\n6. Finalmente, en un envase de vidrio coloca una cama de lechuga y todos los vegetales bien picados. Vierte la mezcla del envase en la ensalada y listo.",
      "imagenId": "ensaladadechonta.png?alt=media&token=3a89b827-ca76-4afb-8ce8-0058fbbe15d8"
  }
  ],

  "salsas": [
    {
      "id": "1",
      "nombre": "Ají de Pollería",
      "porcion": "Porciones: 4",
      "descripcion": "El ají de pollería es una de las salsas más populares y famosas de la gastronomía peruana.",
      "ingredientes": "• 6 ajíes amarillos sin venas ni semillas y cortados por la mitad\r\n• Agua\r\n• 1\/2 diente de ajo\r\n• 1 cucharadita de mostaza\r\n• 1 cucharadita de orégano seco\r\n• Sal al gusto\r\n• 6 hojas de huacatay\r\n• 1\/2 taza de leche\r\n• 5 cucharadas de aceite",
      "preparacion": "1. Primero colocamos en una olla pequeña 6 ajíes amarillos sin venas ni semillas y cortados por la mitad y cubrimos con agua dejando que se cocine por 15 minutos.\r\n\r\n2. Pasado el tiempo dejamos enfriar los ajíes y retiramos su cascara.\r\n\r\n3. Ahora colocamos en una licuadora los ajíes, 1\/2 diente de ajo, 1 cucharadita de mostaza, 1 cucharadita de orégano seco, sal al gusto, 6 hojas de huacatay, 1\/2 taza de leche, 4 cucharadas de aceite y licuamos todos los ingredientes hasta disolverlos totalmente.\r\n\r\n4. Por último, mientras se sigue licuando agregamos 1 cucharada de aceite hasta que la crema se ponga espesa y ¡LISTO!",
      "imagenId": "ajidepolleria.jpg?alt=media&token=5881fc0d-f4d7-4a61-9287-3cd468a8bd8a"
  },
  {
      "id": "2",
      "nombre": "Mayonesa Casera",
      "porcion": "Porciones: 4",
      "descripcion": "La mayonesa por sus ingredientes aporta un valor nutricional muy energético.",
      "ingredientes": "• 4 yemas de huevo\r\n• 1 cucharada de mostaza\r\n• Limón \r\n• Sal\r\n• Pimienta blanca\r\n• Aceite vegetal",
      "preparacion": "1. Primero en un tazón colocamos 4 yemas de huevo y 1 cucharada de mostaza.\r\n\r\n2. Ahora agregamos unas gotas de limón, sal y pimienta blanca.\r\n\r\n3. Por último batimos a mano todo y echamos suavemente aceite vegetal y ¡LISTO!",
      "imagenId": "mayonesacasera.png?alt=media&token=70ac40b4-7c19-4e0f-8fb2-a164ef979739"
  },
  {
      "id": "3",
      "nombre": "Ocopa Peruana",
      "porcion": "Porciones: 4",
      "descripcion": "Es una de las cremas más favoritas de todo peruano debido a su infinidad de combinaciones.",
      "ingredientes": "• 10 ajíes mirasol tostados\r\n• 1\/2 cebolla roja picada \r\n• Un diente de ajo\r\n• Huacatay cocido\r\n• Un chorro de Aceite\r\n• Un chorro de agua\r\n• 1\/4 de maní tostado\r\n• Galleta de vainilla\r\n• Queso fresco\r\n• Sal\r\n• Un chorro de leche",
      "preparacion": "1. En un batán de piedra o en la licuadora colocamos 10 ajíes mirasol tostados, 1\/2 cebolla roja picada, un diente de ajo y una rama de huacatay cocido.\r\n\r\n2. Mientras se sigue licuando o moliendo añadimos un chorro de aceite y uno de agua.\r\n\r\n3. Mientras se muele o licua también añadimos 1\/4 de taza maní tostado y 1\/2 docena galleta de vainilla.\r\n\r\n4. Seguimos licuando o moliendo y según se espese añadimos más agua o aceite.\r\n\r\n5. Agregamos 2 tazas de queso fresco y probamos la sal.\r\n\r\n6. Por último, se echa dependiendo su espesor un chorro de leche o aceite según al gusto y ¡LISTO!\r\n\r\n",
      "imagenId": "ocopa.png?alt=media&token=a392275c-d1c5-4557-901e-15addc859488"
  },
  {
      "id": "4",
      "nombre": "Salsa Golf",
      "porcion": "Porciones: 4",
      "descripcion": "Es una combinación perfecta de varios ingredientes, pero las que más resaltan son el kétchup y mayonesa.",
      "ingredientes": "• 1 taza de mayonesa casera o envasada\r\n• 2 cucharadas de salsa de tomate\r\n• Jugo de 1 limón\r\n• 1 cucharada de salsa inglesa\r\n• 1\/2 cucharada de mostaza\r\n• Sal y Pimienta",
      "preparacion": "1. Primero colocamos en un tazón 1 taza de mayonesa casera o envasada con 1\/2 cucharada de mostaza.\r\n\r\n2. Luego añadimos 2 cucharadas de salsa de tomate, sal y pimienta al gusto y mezclamos todos los ingredientes.\r\n\r\n3. Ahora una vez mezclados los ingredientes agregamos jugo de 1 limón y 1 cucharada de salsa inglesa.\r\n\r\n4. Por último, mezclamos una vez más todos los ingredientes hasta que se integren completamente y ¡LISTO!",
      "imagenId": "salsagolf.jpg?alt=media&token=ee6e043f-0f3f-4cfb-8db1-f3e08b3db4c3"
  },
  {
      "id": "5",
      "nombre": "Salsa Tártara",
      "porcion": "Porciones: 4",
      "descripcion": "Es la combinación ideal para todas las ensaladas pues el sabor que tiene es simplemente perfecto.",
      "ingredientes": "• 1 taza de mayonesa envasada o casera\r\n• 2 cdas. de cebolla roja picada en cuadros pequeños\r\n• 2 cdas. de cebolla china picada\r\n• 1 huevo cocido rayado\r\n• 1 cda. de perejil picado\r\n• 2 cdas. de mostaza\r\n• Sal y Pimienta al gusto",
      "preparacion": "1. Primero colocamos en un tazón 1 taza de mayonesa envasada o casera.\r\n\r\n2. Ahora agregamos al tazón 2 cdas. de cebolla roja picada en cuadritos, 2 cdas. de cebolla china picada, 1 huevo cocido rayado, 1 cda de perejil picado,2 cdas de mostaza.\r\n\r\n3. Por último, agregamos sal y pimienta al gusto, removemos todos los ingredientes hasta que se integren y ¡LISTO!",
      "imagenId": "salsatartara.jpg?alt=media&token=0b1ea01b-ae82-4414-a31c-601cc07bdcdc"
  },
  {
      "id": "6",
      "nombre": "Salsa Criolla",
      "porcion": "Porciones: 4",
      "descripcion": "Es infaltable en todo platillo ya sea un pan con chicharrón, una butifarra o un arroz con pollo.",
      "ingredientes": "• 2 cebollas medianas\r\n• 1 tomate\r\n• 1 ají limo o picante\r\n• 1 puñado de cilantro\r\n• 1 limón\r\n• 2 cucharadas de aceite de oliva\r\n• Sal y Pimienta",
      "preparacion": "1. Primero cortamos los bordes de las cebollas, las partimos en dos y las pelamos.\r\n\r\n2. Luego cortamos otra vez por el medio a las cebollas y le quitamos las capas internas para poder realizar el corte al estilo juliana y las ponemos en un tazón.\r\n\r\n3. Ahora picamos un puñado de hojas de cilantro y lo reservamos.\r\n\r\n4. Ahora quitamos el cabo del ají y lo cortamos por la mitad y retiramos las pepas y ponemos ambas mitades encima de la otra para picarlas finamente.\r\n\r\n5. Ahora en un recipiente colocamos las cebollas previamente cortadas, el cilantro picado, el ají picado, pimienta y sal al gusto y removemos bien.\r\n\r\n6. Por último, agregamos el jugo de un limón, lo dejamos reposar por 30 minutos y le agregamos 2 cucharadas de aceite de oliva y ¡LISTO!",
      "imagenId": "salsacriolla.png?alt=media&token=1d3d2ee7-d2f0-48ad-a432-985e23754a9d"
  },
  {
      "id": "7",
      "nombre": "Salsa de Queso",
      "porcion": "Porciones: 4",
      "descripcion": "La salsa de queso por sus ingredientes aporta una buena cantidad de proteínas, aminoácidos y calcio.",
      "ingredientes": "• 400 ml de nata líquida o creme de leche\r\n• 180 gr de queso parmesano rayado\r\n• 20 gr de mantequilla\r\n• Sal y Pimienta al gusto\r\n",
      "preparacion": "1. Primero en una cazuela a fuego medio colocamos 20 gr de mantequilla y la removemos con una cuchara hasta que se derrita.\r\n\r\n2. Ahora mientras removemos la mantequilla añadimos pimienta al gusto y seguimos removiendo.\r\n\r\n3. Añadimos a la cazuela 400 ml de nata líquida o crema de leche y seguimos removiendo hasta que se mezcle bien los ingredientes y dejamos que hierva.\r\n\r\n4. Cuando está hirviendo agregamos 180 gr de queso parmesano rayado, sal al gusto y lo removemos.\r\n\r\n5. Por último, dejamos que se cocine por unos 10 minutos más removiendo cada 3 minutos y ¡LISTO!",
      "imagenId": "salsadequeso.jpg?alt=media&token=647c49ec-b245-427f-88c3-0716a02da8d9"
  },
  {
      "id": "8",
      "nombre": "Salsa de Huacatay",
      "porcion": "Porciones: 4",
      "descripcion": "Por sus ingredientes como la mostaza aporta una buena cantidad de potasio.",
      "ingredientes": "• 1\/2 taza de aceite\r\n• 5 ajíes amarillos\r\n• 1 cebolla picada\r\n• 8 dientes de ajo pelados\r\n• 15 hojas de huacatay\r\n• 1 cucharada de mostaza\r\n• 1 cucharada de orégano\r\n• Sal al gusto\r\n• Pimienta negra al gusto\r\n• Comino al gusto\r\n• 1 cucharada de vinagre blanco\r\n• Jugo de limón",
      "preparacion": "1. Primero en una olla agregamos 1\/2 taza de aceite y cocinamos por 2 minutos a fuego bajo 5 ajíes amarillos sin pepas y venas cortados en tiras,1 cebolla picada y 8 dientes de ajo pelados.\r\n\r\n2. Ahora colocamos los ingredientes cocinados en la licuadora añadiéndole sal al gusto, pimienta negra al gusto, comino al gusto, 1 cucharada de orégano, 1 cucharada de mostaza, 1 cucharada de vinagre blanco y lo licuamos todo hasta que quede espesa y sin grumos.\r\n\r\n3. Añadimos luego de licuar 15 hojas de huacatay y seguimos licuando hasta el huacatay se integre con la salsa.\r\n\r\n4. Por último, añadimos el jugo de limón de 1 limón, lo licuamos por 20 segundos más y ¡LISTO!\r\n",
      "imagenId": "salsadehuacatay.jpg?alt=media&token=17d942f9-355b-4f0a-ae81-caca1696ef9b"
  },
  {
      "id": "9",
      "nombre": "Salsa de Palta",
      "porcion": "Porciones: 4",
      "descripcion": "Por sus ingredientes especial que es la palta nos aporta una gran cantidad aminoácidos grasos monoinsaturados.",
      "ingredientes": "• 2 paltas\r\n• 1 tomate\r\n• 1\/4 de cebolla\r\n• 1\/2 limón\r\n• Sal\r\n",
      "preparacion": "1. Primero cortamos las paltas en dos, quitamos las pepas y con la ayuda de una cuchara retiramos todo el contenido de las paltas, lo colocamos en un tazón y lo troceamos.\r\n\r\n2. Luego picamos en trozos pequeños 1\/4 de cebolla sin cáscara y lo juntamos juntos a las paltas en el tazón.\r\n\r\n3. Ahora pelamos 1 tomate y lo troceamos para añadirlo en el tazón en donde están los ingredientes.\r\n\r\n4. Por último, añadimos el jugo de 1\/2 limón, agregamos sal al gusto, aplastamos con un tenedor todos los ingredientes y ¡LISTO!",
      "imagenId": "salsadepalta.png?alt=media&token=689ce207-1dc6-4152-8183-e1768e9f1782"
  },
  {
      "id": "10",
      "nombre": "Vinagreta de Polleria",
      "porcion": "Porciones: 4",
      "descripcion": "Ayuda al buen funcionamiento del riñón y al corazón, pues contiene una alta cantidad de fósforo.",
      "ingredientes": "• 1 huevo\r\n• 1 cucharadita de mostaza\r\n• Jugo de 1 limón \r\n• 3 cucharadas de vinagre\r\n• Aceite\r\n• 1 cucharadita de perejil\r\n• 1 cucharadita de orégano\r\n• 1 cucharadita de sal\r\n• 1\/2 diente de ajo",
      "preparacion": "1. Primero colocamos en una licuadora 1 huevo, 1 cucharadita de mostaza, jugo de 1 limón, 3 cucharadas de vinagre,2 cucharadas de aceite.\r\n\r\n2. Ahora agregamos 1 cucharadita de perejil, 1 cucharadita de orégano, 1 cucharadita de sal y licuamos todos los ingredientes hasta que se disuelvan.\r\n\r\n3. Una vez realizado el paso anterior agregamos 1\/2 diente de ajo y volvemos a licuar agregando aceite poco a poco hasta conseguir la textura deseada.\r\n\r\n4. Por último, probamos la sal y acides de la vinagreta y añadimos más sal y limón de ser necesario y ¡LISTO!",
      "imagenId": "vinagretadepolleria.jpg?alt=media&token=38e54539-2478-4a70-b9be-a411aef740f3"
  }
  ],

  "sopas": [
    {
      "id": "1",
      "nombre": "Aguadito de Pollo",
      "porcion": "Porciones: 4",
      "descripcion": "El aguadito de pollo es una sopa espesa y verdosa de arroz y pollo típica de Perú.",
      "ingredientes": "• 500 gramos de huesos de pollo\r\n• 1\/2 cebolla roja picada\r\n• 1 cdta. de ajo picado finamente\r\n• 2 cdas. de pasta de ají amarillo\r\n• 4 cdas. de culantro licuado\r\n• 1 cda. de Jengibre machacado\r\n• 1\/2 taza de corazones de pollo\r\n• 1\/2 taza de hígados de pollo\r\n• 1\/2 taza de mollejas de pollo\r\n• 1\/2 taza de pescuezos y alas de pollo\r\n• 1\/2 taza de arroz\r\n• 1\/2 taza de arvejas\r\n• 1\/2 taza de pimiento rojo\r\n• 1\/2 choclo desgranado\r\n• 1\/2 taza de zanahoria picada\r\n• 1\/2 pechuga de pollo\r\n• 2 papas amarillas\r\n• Sal y pimienta al gusto",
      "preparacion": "1. Para preparar aguadito de Pollo, deberás colocar a hervir tres litros de agua junto a los huesos de pollo. Tapa y cocina durante 25 minutos, reserva el caldo.\r\n\r\n2. En otra olla, coloca un chorro de aceite y sofríe las cebollas durante 5 minutos. Agrega el ajo pica, sal y pimienta al gusto y sofríe otros 3 minutos. Ahora, agrega la pasta de ají amarillo y espera 5 minutos. Por último, añade el culantro licuado y sofríe 3 más.\r\n\r\n3. Todavía en el fuego, coloca en la olla anterior el caldo de pollo y los trozos de kion, cocina hasta que hierva.\r\n\r\n4. Ahora añade las menudencias: mollejas, hígado, corazones, pescuezos y alas. También el arroz y cocina 10 minutos.\r\n\r\n5. Corta las zanahorias, los pimientos y la pechuga de pollo en cubos, agrégalas junto a las arvejas y el choclo desgranado. Espera tres minutos.\r\n\r\n6. Por último, pica las papas amarillas en mitades y añádelas al caldo con sal al gusto. Cocina hasta que las papas ablanden.\r\n\r\n7. ¡Es momento de servir! Puedes decorar con rocoto o ají amarillo.",
      "imagenId": "aguadito.png?alt=media&token=71bdc509-930b-4394-991b-64c53acc6bf4"
  },
  {
      "id": "2",
      "nombre": "Caldo de Gallina",
      "porcion": "Porciones: 4",
      "descripcion": "Una de las sopas más representativas de la cultura peruana, considerado como un  reconstituyente anímico.",
      "ingredientes": "• 3\/4 de gallina negra peruana cortada en presas (incluir el cuello, las patas, los huevitos, etc.)\r\n• papas amarillas\r\n• 250 gr de fideo o pasta larga\r\n• 1 rama de apio\r\n• 1 zanahoria mediana\r\n• 1 trozo de cebolla\r\n• 1 trozo de kion o jengibre\r\n• 1 diente de ajo\r\n• 1 cda. de orégano\r\n• Sal al gusto\r\n• Huevos duros\r\n• Rocoto molido\r\n• Limón en rodajas\r\n• Cebollita china\r\n• Canchita serrana",
      "preparacion": "1. Lo primero será colocar una olla de agua al fuego y esperar a que hierva para agregar las piezas de la gallina. En esa misma agua coloca la cebolla, la zanahoria, el apio, el jengibre y el ajo; todo pelado y cortado en trozos. Finaliza con sal y tapa.\r\n\r\n2. Puedes ir preparando la canchita serrana. Para ello lava el maíz y colócalo a tostar sin aceite hasta que empiece a tomar color, agrega aceite y sigue revolviendo hasta que se dore; aparte en un bol y agrega sal al gusto.\r\n\r\n3. Luego de 40 minutos, destapa la olla donde está el caldo y retira las verduras.\r\n\r\n4. Es momento de retirar el exceso de grasa, pues no contiene sabor y es dañino para la salud. Al mismo tiempo, agrega el agua que consideres necesaria para la cantidad de raciones que vayas a servir. Prueba la sal y agrega más de ser necesario.\r\n\r\n5. Ahora, coloca la papa amarilla en trozos y tritura el orégano.\r\n\r\n6. 10 minutos antes de apagar la olla debes agregar las yemas y los fideos, ya que ambos se cocinan rápido y no queremos que se pasen. También puedes cocinar los fideos aparte, servirlos en el plato y colocar el caldo encima.\r\n\r\n7. Para servir coloca en un plato hondo una porción de fideos, con una presa de gallina, una yema de caldo, un huevo duro y una papa amarilla, ¡listo! servimos para degustar.",
      "imagenId": "caldodegallina.png?alt=media&token=02d9eca9-9631-485f-95cd-be1c9796fd26"
  },
  {
      "id": "3",
      "nombre": "Caldo de cordero",
      "porcion": "Porciones: 4",
      "descripcion": "Este caldo era un alimento de grandes cualidades consumidas por los Incas, incluso los españoles en el Virreinato.",
      "ingredientes": "• 1 cabeza de cordero\r\n• 150 gramos de mote pelado\r\n• 1 ají mirasol seco\r\n• 1 cucharadita de hierbabuena\r\n• 1 cucharada de rocoto molido\r\n• Jugo de 1 limón\r\n• 1 cucharada de cebolla china picada finamente\r\n• Paico\r\n• Papas al gusto\r\n• Agua\r\n• Sal al gusto",
      "preparacion": "1. Lava y corta una cabeza de cordero en trozos y en una olla con abundante agua coloca los trozos junto a los ciento cincuenta gramos de mote pelado y bien lavado. Deja cocinar a fuego bajo hasta que el mote este en su punto retirando la espuma desplegada por los trozos de cordero hacia la superficie.\r\n\r\n2. Seguido, sazonar con sal al gusto y prueba el caldo para verificar, incorpora un ají mirasol seco entero y papas al gusto bien peladas y picadas en cuadros.\r\n\r\n3. Luego, deshuesa los trozos de cabeza de cordero, recuperando de esta forma la carne de los mismos y devuelve la carne al caldo. Deja cocer por al menos unos quince minutos.\r\n\r\n4. Pasado el tiempo, agrega paico al gusto, una cucharadita de hierbabuena, una cucharada de rocoto molido, el jugo de un limón y una cucharada de cebolla china picada finamente. Mueve hasta integrar todo muy bien, rectifica sazón y sirve.",
      "imagenId": "caldodecordero.jpg?alt=media&token=3e5397ae-1370-4275-83cd-dacf40dee55e"
  },
  {
      "id": "4",
      "nombre": "Caldo de Pollo",
      "porcion": "Porciones: 4",
      "descripcion": "Contiene pollo deshebrado o una pieza de pollo, arroz, verduras, entre otros ingredientes.",
      "ingredientes": "• 6 muslos de pollo con hueso\r\n• 1 cebolla\r\n• Dientes de ajo\r\n• Kion\r\n• 2 ramas de apio\r\n• 1 poro\r\n• 2 litros de agua\r\n• 4 papas amarillas\r\n• 400 gramos de cabello de ángel\r\n• Limón\r\n• Cebolla china al gusto\r\n• Rocoto\r\n",
      "preparacion": "1. Empezamos limpiando muy bien los muslos de pollo o la pieza de preferencia que hayas escogido y reservamos en un bol, vamos a retirar toda la grasa del pollo, retiramos los pellejos, y los huesos del pollo para la cocción.\r\n\r\n2. Cortamos una cebolla entera y las cortamos en varias partes, utilizamos buena cantidad de ajo que le va a dar ese sabor tan característico a nuestro caldo de pollo.\r\n\r\n3. Cortamos un pedazo de kion para darle más sabor.\r\n\r\n4. Prendemos nuestra olla a fuego alto, le agregamos unas piscas de aceite y vamos a poner a dorar toda nuestra mezcla, los huesos de pollo, la grasa que previamente separamos, la cebolla, los ajos y el kion.\r\n\r\n5. Agregamos 2 ramas de apio y 1 poro.\r\n\r\n6. Doramos muy bien por unos minutos, agregamos hojas de laurel, un poco de perejil, comino en polvo y sal al gusto.\r\n\r\n7. Movemos muy bien constantemente hasta que la piel del pollo pueda botar toda la grasa y el sabor que tiene.\r\n\r\n8. Agregamos 3 Litros de agua y dejamos cocinar por una hora y media y vamos rectificando de vez en cuando.\r\n\r\n9. Transcurrido el tiempo vamos a retirar el caldo del fuego y vamos a colar todo el exceso, dejamos enfriar nuestro caldo en la refrigeradora para que pueda botar toda la grasa a la superficie.\r\n\r\n10. Retiramos la grasa del caldo y procedemos a cortar 4 papas amarillas peladas, picamos nuestros muslos de pollo en trozos, cortamos un rocoto, un poco de cebolla china muy fina, adicionalmente puedes agregar las verduras de tu preferencia.\r\n\r\n11. Pondremos a hervir nuevamente nuestro caldo colado y le añadimos nuestras papas amarillas, dejamos cocinar unos minutos y antes de que se sancochen agregamos todas nuestras presas de pollo, agregamos también 400 gramos de cabello de ángel previamente separado.\r\n\r\n12. Dejamos hervir hasta que esté el pollo completamente cocido, probamos la sal y servimos.\r\n",
      "imagenId": "caldodepollo.png?alt=media&token=1bd8f7fb-96f7-4bc7-b406-f9651e8c6c42"
  },
  {
      "id": "5",
      "nombre": "Caldo Verde",
      "porcion": "Porciones: 4",
      "descripcion": "Es una comida de origen andino con un sabor riquísimo, se prepara con quesillo, papas, huevos, paico, etc.",
      "ingredientes": "• 250g Queso fresco o quesillo\r\n• Perejil\r\n• Huacatay\r\n• Paico\r\n• 3 huevos\r\n• 2 ramas hierbabuena\r\n• 2 ramas culantro\r\n• Papa blanca o papa amarilla picada\r\n• Sal\r\n• 1\/2 cucharada de pasta de ajo\r\n• Agua",
      "preparacion": "1. Primero en una olla con agua agregamos las papas blancas o papas amarillas picadas a fuego fuerte.\r\n\r\n2. Ahora agregamos un poco de sal, 2 ramas hierbabuena y 2 ramas culantro y lo movemos para luego que después que cuando el caldo hierva retiremos las ramas de hierbabuena y de culantro, es probable que queden algunas hojas, pero no hay problema.\r\n\r\n3. Ahora agregamos 3 huevos que pueden ser batidos previamente o cuando se añade a la olla podemos batirlos allí mismo dejándolo cocinar por un par de minutos. \r\n\r\n4. Mientras se va cocinando el caldo podemos aprovechar para licuar con un poco de agua el huacatay, perejil y paico todo deshojado previamente.\r\n\r\n5. Por último, al estar cocinado el caldo con los ingredientes previamente puestos añadimos el licuado, 1\/2 cucharada de pasta de ajo y queso fresco o quesillo ¡LISTO!\r\n\r\n6. Cuando haya cogido punto añadimos 2 claras de huevos, un chorro de aceite de ajonjolí, 1\/2 taza de culantro picado y gotas de sillao.\r\n\r\n7. Por último damos una hervida y movida a la sopa rápida y ¡LISTO!\r\n",
      "imagenId": "caldoverde.png?alt=media&token=fcda82eb-9540-491e-9f6c-e569b4b37075"
  },
  {
      "id": "6",
      "nombre": "Chupe de Camarones",
      "porcion": "Porciones: 4",
      "descripcion": "Es un chupe peruano típico de la ciudad de Arequipa que se sirve en todas las picanterías de la ciudad.",
      "ingredientes": "• 1 kilo de camarones limpios\r\n• 1\/2 taza aceite\r\n• 1 taza de cebolla picada\r\n• 4 dientes de ajos picados\r\n• 1 tomate picado sin piel ni pepas\r\n• 2 litros caldo de pescado\r\n• 1\/2 taza de arroz\r\n• 1\/2 kilo de papa blanca pelada y cortada por la mitad\r\n• 1 choclo en rodajas\r\n• 1 taza habas verdes\r\n• 1 taza repollo en trozos\r\n• 1 taza de zapallo en cubos de 2 cm\r\n• 1\/2 taza huacatay picado\r\n• 5 huevos\r\n• 1 taza de leche evaporada\r\n• 1\/2 kilo de queso fresco desmenuzado\r\n• Sal y pimienta al gusto",
      "preparacion": "1. Dore a fuego alto en una olla con aceite caliente la cebolla, el ajo, el tomate y sazone con sal y pimienta.\r\n\r\n2. Vierta el caldo y deje hervir. Incorpore el arroz y cocine cinco minutos.\r\n\r\n3. Eche inmediatamente la papa, el choclo y cocine durante cinco minutos más.\r\n\r\n4. Agregue las habas, el repollo, el zapallo, el huacatay y rectifique la sazón.\r\n\r\n5. Bata un huevo y adicione lentamente a la preparación anterior. Añada los cuatro huevos restantes y deje hervir durante dos minutos.\r\n\r\n6. Eche los camarones enteros, de un hervor, vierte la leche, incorpore el queso y rectifique la sazón. Sirva caliente.",
      "imagenId": "chupecamarones.jpg?alt=media&token=39aa80a9-b83b-44bf-9959-bbfa3931a08b"
  },
  {
      "id": "7",
      "nombre": "Patasca Peruana",
      "porcion": "Porciones: 4",
      "descripcion": "Es una sopa tradicional peruana elaborada con mote, habas, carne de res y mondongo.",
      "ingredientes": "• 500 gr de mote seco\r\n• 5.5 litros de agua \r\n• 250 gr de mondongo\r\n• 3 ramas de hierbabuena\r\n• Hierbabuena picada\r\n• 1 taza de leche evaporada\r\n• 1 kg de pata de res o chancho\r\n• 1 kg de pecho de res\r\n• Sal al gusto\r\n• Cebolla china picada\r\n• Culantro picado",
      "preparacion": "1. Primero remojamos en una olla 500 gr de mote seco por toda la noche con el doble de agua.\r\n\r\n2. Pasada la noche retiramos el agua y remojamos el mote para luego colocarla en una olla con 4 litro de agua y dejar hervir por 2 horas.\r\n\r\n3. Mientras en otra olla colocamos 250 gr de mondongo,1.5 litros de agua, 1 taza de leche evaporada y dejamos que hierbe por 2 horas.\r\n\r\n4. Ahora pasado el tiempo retiramos el mondongo y lo reservamos.\r\n\r\n5. Mientras en la olla en donde estaba el mote colocamos 1 kg de pata de res o chancho,1 kg de pecho de res, el mondongo precocido y lo sumergimos con una cuchara dejándolo hervir por 2 horas.\r\n\r\n6. Pasado el tiempo retiramos el pecho de res, el mondongo, las patas y agregamos sal al gusto. \r\n\r\n7. Ahora cortamos en tiras el pecho de res y el mondongo y lo reservamos.\r\n\r\n8. Por último, servimos el caldo junto con el mote agregando las carnes en tiras, hierbabuena picada, cebolla china picada y el culantro picado y ¡LISTO!.",
      "imagenId": "patascaperuana.png?alt=media&token=4bf223f9-eb86-44ac-a17e-9782a1cf7c19"
  },
  {
      "id": "8",
      "nombre": "Puchero",
      "porcion": "Porciones: 4",
      "descripcion": "Es un plato típico peruano que se cocina desde la época de los incas, deliciosa y nutritiva",
      "ingredientes": "• 1 col mediano\r\n• 5 papas medianas y peladas\r\n• 1\/4 de pellejo de cerdo\r\n• 1\/2 taza de cebolla picada en cuadraditos\r\n• 2 cucharadas de ajo molido\r\n• 1\/2 vaso de ají colorado molido\r\n• Sal, Pimienta y Comino",
      "preparacion": "1. Primero sancochamos bien el pellejo de chancho en agua y reservamos.\r\n\r\n2. En una olla doramos las cebollas y luego agregamos las 2 cucharadas de ajo molido.\r\n\r\n3. Luego aumentamos 3 tazas de agua hervida y agregamos las papas y dejamos sancochar todo, más adelante agregamos la col partida en tres partes y el pellejo de cerdo, tapamos bien y dejamos hervir por unos 5 minutos. \r\n\r\n4. Una vez todo listo, servir y a disfrutar, si desea puede acompañar con arroz.",
      "imagenId": "puchero.png?alt=media&token=8594d9c8-ff40-4723-a31b-c09aba5c4166"
  },
  {
      "id": "9",
      "nombre": "Sopa de verduras",
      "porcion": "Porciones: 4",
      "descripcion": "La sopa de verduras es un plato de cuchara delicioso y nutritivo, es común prepararlo para aliviar el resfriado.",
      "ingredientes": "• 1 taza de cebolla picada\r\n• 1 taza de poro picado\r\n• Aceite\r\n• 1 cucharada de ajo molido\r\n• 1\/2 taza de apio picado\r\n• 1\/2 taza de zanahoria con corte juliana\r\n• 1\/2 taza de habas peladas picadas\r\n• 1 taza de tomate picado en dados\r\n• 1\/2 nabos picado en forma de dado\r\n• Sal y Pimienta\r\n• Orégano\r\n• Caldo de verdura\r\n• Agua\r\n• Sémola\r\n• Papas amarillas\r\n• Fideos en forma de letras de abecedario\r\n• Limón\r\n• Hierbas Frescas",
      "preparacion": "1. Primero en una olla colocamos 1 taza de cebolla picada,1 taza de poro picado y un chorro de aceite para hacer un aderezo por unos minutos.\r\n\r\n2. Pasado el tiempo colocamos ahora 1 cucharada de ajo molido y lo dejamos sudar 5 minutos.\r\n\r\n3. Ahora añadimos 1\/2 taza de apio picado, 1\/2 taza de zanahoria con corte juliana,1 taza de tomate picado en dados, 1\/2 nabos picado en forma de dado, sal, pimienta y una pizca de orégano.\r\n\r\n4. Luego añadimos agua y caldo de verduras dejándolo dar un hervor. Colocamos también un puñado de sémola, papas amarillas cortadas en cubos, fideos en forma de letras de abecedario dejando que se cosan por un minuto hasta que se vuelva espeso, probamos la sal para luego añadir unas gotas de limón.\r\n\r\n5. Por último, añadimos hierbas frescas como culantro, perejil, albahaca y hierbabuena y ¡LISTO!",
      "imagenId": "sopadeverduras.png?alt=media&token=40f33148-9dd9-472e-ad3a-4fa401238e00"
  },
  {
      "id": "10",
      "nombre": "Sopa de Sémola",
      "porcion": "Porciones: 4",
      "descripcion": "Es una excelente opción por su valor nutritivo a un precio accesible para todos los bolsillos.",
      "ingredientes": "• 2 litros de agua\r\n• 2 dientes de ajo\r\n• 1\/2 cucharadita de sal\r\n• 600 gr de carne para asado cortado en tiras\r\n• 1 choclo cortado en rodajas\r\n• 300 gr de zapallo macre cortado en bastones\r\n• 1 zanahoria cortada en bastones\r\n• 100 gr de poro picado en tiras\r\n• 2 papas blancas cortadas en rodajas o picadas en trozos\r\n• 1\/2 taza de arvejas\r\n• 1\/2 taza de sémola\r\n• Sal y Orégano",
      "preparacion": "1. Primero ponemos a hervir en una olla 2 litros de agua.\r\n\r\n2. Cuando el agua rompa en hervor añadimos 2 dientes de ajo, 1\/2 cucharadita de sal, 600 gr de carne para asado cortado en tiras y dejamos que se cocine por 45 minutos.\r\n\r\n3. Pasado el tiempo añadimos 1 choclo cortado en rodajas, 300 gr de zapallo macre cortado en bastones, 1 zanahoria cortada en bastones, 100 gr de poro picado en tiras, mezclamos todos los ingredientes y dejamos que se cocine por 5 minutos.\r\n\r\n4. Luego agregamos 2 papas blancas cortadas en rodajas o picadas en trozos, 1\/2 taza de arvejas, 1\/2 taza de sémola y dejamos que se cocine hasta que las papas estén cocidas.\r\n\r\n5. Por último, verificamos la cocción de las papas, agregamos sal y orégano al gusto, servimos en un plato y ¡LISTO!",
      "imagenId": "sopadesemola.jpg?alt=media&token=133423df-8fe7-4d66-ac39-1ab7c506f8b9"
  },
  {
      "id": "11",
      "nombre": "Sopa de Fuchifú",
      "porcion": "Porciones: 4",
      "descripcion": "Es el plato perfecto para acurrucarse en una fría noche de invierno, elaborada con una variedad de verduras.",
      "ingredientes": "• 2 cucharada de jengibre picado\r\n• Agua\r\n• 200 gr de huesos de pollo\r\n• 4 tallos de cebolla china\r\n• 500 gr de huesos de cerdo\r\n• 500 gr de huesos de pollo\r\n• 150 gramos de col china\r\n• 4 cucharadas de fécula de papa disuelta en agua\r\n• 2 claras de huevo\r\n• 1 cucharada de cebolla china picada\r\n• Sal al gusto",
      "preparacion": "1. Primero ponemos a hervir 1\/2 olla con agua hasta que rompa en hervor. \r\n\r\n2. Una vez hecho el paso anterior agregamos 1 cucharada de jengibre picado, 4 tallos de cebolla china, 500 gr de huesos de cerdo, 500 gr de huesos de pollo y dejamos que se cocine por 45 minutos a fuego medio.\r\n\r\n3. Ahora una vez cocinado colamos el caldo y reservamos.\r\n\r\n4. Luego en ese caldo colocamos 1 cucharada de jengibre picado, 150 gr de col china y dejamos que se cocine por 20 minutos.\r\n\r\n5. Pasado el tiempo retiramos la col y el jengibre y añadimos poco a poco 4 cucharadas de fécula de papa disuelta en agua hasta que el caldo se espese.\r\n\r\n6. Añadimos poco a poco al caldo 2 claras de huevo y batimos hasta que formen hilos blancos.\r\n\r\n7. Por último, realizado el paso anterior añadimos sal al gusto, 1 cucharada de cebolla china picada, dejamos que se cocine 1 minuto más y ¡LISTO!",
      "imagenId": "sopafuchifu.png?alt=media&token=21bd100a-81c4-4d8a-809b-61ffb991b0ce"
  },
  {
      "id": "12",
      "nombre": "Sopa de Mondongo",
      "porcion": "Porciones: 4",
      "descripcion": "Es uno de los platillos más deliciosos y nutritivos que nos ayudan a combatir el frío.",
      "ingredientes": "• 450 gr de mondongo limpio\r\n• 3 litros de agua\r\n• 200 gr cebolla blanca picada\r\n• 4 dientes de ajo\r\n• 50 gr culantro picado\r\n• 3 tallos de culantro\r\n• 200 gr de yuca cortada en trozos\r\n• 2 choclos cortados en rodajas\r\n• 1 cucharada de cebolla blanca picada",
      "preparacion": "1. Primero en una cacerola colocamos 4 dientes de ajo, 200 gr cebolla blanca,3 tallos de culantro, 450 gr de mondongo limpio.\r\n\r\n2. Ahora agregamos 3 litros de agua o hasta cubrir todos los ingredientes y condimentamos con sal al gusto, 1 pizca de pimienta y 1 pizca de orégano seco y dejamos que se cocine por 1 hora y media.\r\n\r\n3. Pasado el tiempo retiramos el mondongo de la cacerola y colamos el caldo.\r\n\r\n4. Ahora cortamos el mondongo en trocitos pequeños y reincorporamos el caldo a la cacerola.\r\n\r\n5. Una vez realizado el paso anterior agregamos 200 gr de yuca cortada en trozos, 2 choclos cortados en rodajas y dejamos que rompa en hervor.\r\n\r\n6. Ahora reincorporamos los trozos de mondongo,1 cucharada de cebolla blanca picada, 50 gr culantro picado, mezclamos los ingredientes y dejamos que hierva por 2 minutos más.\r\n\r\n7. Por último verificamos la sal y añadimos más de ser necesario, servimos en un plato y ¡LISTO!",
      "imagenId": "sopademondongo.png?alt=media&token=e8d6eb50-7580-4345-994c-79a94291e743"
  },
  {
      "id": "13",
      "nombre": "Sopa de Chairo",
      "porcion": "Porciones: 4",
      "descripcion": "Es una sopa tradicional del pueblo quechua y se elabora con una variedad de verduras, papas, carne y hierbas.",
      "ingredientes": "• 1 kilo de carne de cordero \r\n• 2 zanahorias picadas en trozos\r\n• 1 cebolla picada\r\n• 1 ajo picado\r\n• 2 rama de apio picados\r\n• 1 choclo cortado en rodajas\r\n• 1 rama de poro picada\r\n• 10 chuños negros, remojados un día antes pelado, desmenuzados\r\n• 1\/2 taza de trigo pelado y sancochado\r\n• 3 papas blancas cortadas en trozos\r\n• 1\/2 taza de arvejas\r\n• 1 taza de zapallo en cubos\r\n• 1\/2 taza de habas\r\n• Culantro picado al gusto\r\n• Sal\r\n• 1\/2 cucharadita de comino\r\n• 1 rama de hierbabuena",
      "preparacion": "1. Primero en una olla colocamos un chorro de aceite, 1 kilo de carne de cordero cortado en trozos grandes y sellamos la carne.\r\n\r\n2. Ahora añadimos a la olla 1 cebolla picada, 1 ajo picado, 1\/2 cucharadita de comino, 2 rama de apio picados, 1 rama de poro picada, mezclamos los ingredientes y dejamos que se cocine por 3 minutos.\r\n\r\n3. Luego agregamos sal al gusto, 2 litros de agua, 1\/taza de trigo pelado y sancochado, 1 rama de hierbabuena y dejamos que cocine por 10 minutos o hasta que rompa en hervor.\r\n\r\n4. Ahora añadimos 1 choclo cortado en rodajas, 1\/2 taza de habas, 1\/2 taza de arvejas, 1 taza de zapallo en cubos, 3 papas blancas cortadas en trozos,2 zanahorias picadas en trozos, dejando cocinar los ingredientes por 15 más.\r\n\r\n5. Pasado el tiempo agregamos a la sopa 10 chuños negros, remojados un día antes, pelados y desmenuzados, mezclamos los ingredientes y dejamos que se cocine por 5 minutos.\r\n\r\n6. Por último, verificamos la cocción de los ingredientes, probamos la sal y añadimos más de ser necesario, servimos en un plato, agregamos culantro picado y ¡LISTO!\r\n",
      "imagenId": "sopadechairo.jpg?alt=media&token=31e4528c-e510-40af-8f1c-d161368f3e69"
  },
  {
      "id": "14",
      "nombre": "Sopa de Menestrón",
      "porcion": "Porciones: 4",
      "descripcion": "Un aumentativo de menestras que son la mayoría de los ingredientes que contiene este plato.",
      "ingredientes": "• 3 cdas. de aceite\r\n• 1\/2 taza de cebolla roja picada\r\n• 1 cda. de ajo picado finamente\r\n• 1\/2 taza de poro picado finamente\r\n• 2 litros de agua\r\n• 600 gramos de pecho de res\r\n• 1\/2 taza de zapallo en trozos\r\n• 1\/4 de taza de Pallares frescos\r\n• 1\/4 de taza de zanahoria picada\r\n• 1\/4 de taza de frejoles frescos\r\n• 1 choclo en rodajas\r\n• 1\/4 de taza de alverjas\r\n• 1 taza y media de hojas de albahaca\r\n• 20 gramos de queso parmesano\r\n• Aceite de Oliva al gusto\r\n• Sal al gusto",
      "preparacion": "1. Primero sofríe por 5 minutos la cebolla picada con 3 cucharadas de aceite de oliva. Agregamos el ajo picado y sofríe por 3 minutos. Ahora echa el poro picado y sofríe por 5 minutos.\r\n\r\n2. En este momento vierte 2 litros de agua, tapa y espere a que se cocine hasta romper hervor. Cuando esto ocurra, echa el pecho de res y que cocine a fuego medio por 40 minutos.\r\n\r\n3. Mientras tanto prepara el pesto, licua las hojas de albahaca, el queso parmesano, 1\/4 de taza de agua hervida y aceite de oliva al gusto.\r\n\r\n4. Ahora, en la olla agrega el zapallo, los pallares, la zanahoria, los frejoles, el choclo en rodajas y espera a que se cocine por 10 minutos, después de esto hecha la alverja y que cocine nuevamente por 5 minutos.\r\n\r\n5. Finalmente, agrega el pesto, apaga el fuego y echa sal al gusto. Listo es momento de servir y degustar.",
      "imagenId": "sopademenestron.png?alt=media&token=dcdd92a8-f815-4fe8-9190-1d6526676cce"
  },
  {
      "id": "15",
      "nombre": "Sopa Huachana",
      "porcion": "Porciones: 4",
      "descripcion": "Es un plato que tuvo origen en Huacho, con un alto valor nutricional.",
      "ingredientes": "• 500g Carne de cordero\r\n• Agua\r\n• 500g Carne de gallina\r\n• 500g Carne de pavita\r\n• Pan francés\r\n• Ajo\r\n• Cebolla\r\n• 3 Tomates\r\n• Orégano\r\n• Perejil \r\n• Sal y Pimienta\r\n• 100g Salchicha huachana picada\r\n• Aceituna",
      "preparacion": "1. Primero sancochamos en una olla con agua Carne de cordero, Carne de gallina y Carne de pavita, la retiramos cuando estén en su punto para luego trocearlas.\r\n\r\n2. Aparte remojamos pan francés en el caldo de las carnes.\r\n\r\n3. Ahora hacemos un aderezo con ajo, cebolla, tomate, orégano, sal, pimienta y salchicha huachana picada.\r\n\r\n4. Por último, colocamos las carnes previamente cocidas, toda la olla del caldo, el pan remojado y la dejamos hervir hasta que vaya cogiendo su punto para adornarla con una aceituna.¡LISTO!",
      "imagenId": "sopahuachana.png?alt=media&token=3e7c427b-8a21-4dbd-9485-f14127f8cf58"
  },
  {
      "id": "16",
      "nombre": "Sopa de Morón",
      "porcion": "Porciones: 4",
      "descripcion": "Es un clásico de la gastronomía andina y una de las mejores opciones para temporadas frías.",
      "ingredientes": "• Sal al gusto\r\n• 1\/2 taza de habas peladas y partidas en 2\r\n• 1 cebolla pequeña con corte juliana\r\n• 200 gr de queso fresco picado en cuadrados\r\n• 2 zanahorias medianas picadas en bastones\r\n• 130 gr de morón partido\r\n• 3\/4 de taza de leche\r\n• 3 huevos\r\n• 1 rama de huacatay\r\n• 1 rama de culantro\r\n• Agua",
      "preparacion": "1. Primero hervimos agua hasta la mitad de capacidad de una olla.\r\n\r\n2. Una vez hervida el agua agregamos 130 gr de morón partido dejando que se cocine por 10 minutos.\r\n\r\n3. Pasado el tiempo agregamos 1 rama de huacatay, 1 rama de culantro,2 zanahorias medianas picadas en bastones,1 cebolla pequeña con corte juliana y sal al gusto dejando que se cocine por 6 minutos más.\r\n\r\n4. Ahora una vez pasado los 6 minutos retiramos las hojas de huacatay y culantro, agregamos 1\/2 taza de habas peladas y partidas en 2 dejando que se cocine por 2 minutos más.\r\n\r\n5. Por último, una vez realizado el paso anterior agregamos a la olla 200 gr de queso fresco picado en cuadrados y 3 huevos, movemos todos los ingredientes, apagamos la cocina y añadimos 3\/4 de taza de leche, dejamos reposar por unos minutos más y ¡LISTO!",
      "imagenId": "sopademoron.png?alt=media&token=5e7bc224-d8be-48ca-8c55-cae7cd4415fe"
  },
  {
      "id": "17",
      "nombre": "Sopa de chifa casero",
      "porcion": "Porciones: 4",
      "descripcion": "Sopa preparada en base a recetas de chinos migrantes en el país al igual que diversos platos.",
      "ingredientes": "• 2 tazas de carne de res molida cortada en cuadrados pequeños\r\n• 1 cebolla picada en cuadrados\r\n• 1 cebolla china picada en cuadrados\r\n• Espárragos picados en cuadrados\r\n• 1 taza de fideos cabello de ángel partidos en trozos\r\n• Sal y Pimienta\r\n• Azúcar\r\n• Kion\r\n• Caldo de carne\r\n• Chuño\r\n• 2 claras de huevos\r\n• Aceite de ajonjolí\r\n• 1\/2 taza de culantro picado\r\n• Sillao",
      "preparacion": "1. Primero sazonamos 2 tazas de carne de res molida cortada en cuadrados pequeños con sal y pimienta al gusto, una pizca de azúcar y un poco de kion.\r\n\r\n2. Ahora en una olla añadimos un poco de agua ,1 cebolla picada en cuadritos, 1 cebolla china picada en cuadrados, espárragos picados en cuadrados y lo sudamos por 2 minutos.\r\n\r\n3. Luego añadimos la carne y sudamos por 5 minutos más.\r\n\r\n4. Agregamos ahora caldo de la carne le damos un hervor y incorporamos 1 taza de fideos cabello de ángel partidos en trozos dejándolo cocer 5 minutos.\r\n\r\n5. Espesamos ahora con 1 cucharada de chuño diluido en agua.\r\n\r\n6. Cuando haya cogido punto añadimos 2 claras de huevos, un chorro de aceite de ajonjolí, 1\/2 taza de culantro picado y gotas de sillao.\r\n\r\n7. Por último, damos una hervida y movida a la sopa rápida y ¡LISTO!",
      "imagenId": "sopadechifa.png?alt=media&token=384f3e93-3018-49d3-ac9b-4144088751bd"
  },
  {
      "id": "18",
      "nombre": "Sopa a la minuta",
      "porcion": "Porciones: 4",
      "descripcion": "Plato clásico de la cocina peruana, perfecto para calentar el alma en días fríos.",
      "ingredientes": "• 150 gr de carne molida o picada\r\n• 1 Tomate picado sin piel ni semillas\r\n• 1 cdta. de Orégano\r\n• Sal y pimienta al gusto\r\n• Ajo picado\r\n• 3 huevos\r\n• 1\/4 de taza de leche evaporada\r\n• Cebolla roja picada en cuadritos\r\n• 100 gr de cabello de Ángel\r\n• 1 cdta. de ají panca\r\n• Aceite",
      "preparacion": "1. En una olla ponemos a calentar un chorrito de aceite, comenzamos nuestro aderezo agregando la cebolla picada, el ajo molido y dejamos dorar con movimientos suaves por un minuto, agregamos una cucharadita de ají panca, todo nuestro tomate picado y una hoja de laurel.\r\n\r\n2. Una vez que nuestros ingredientes estén bien dorados agregamos nuestra carne picada, agregamos un poco de sal y pimienta, dejamos freír por dos minutos.\r\n\r\n3. Agregamos 2 litros de caldo o agua hervida, dejamos hervir por unos diez minutos hasta que nuestra carne esté cocinada.\r\n\r\n4. Pasados 10 minutos, agregamos nuestros fideos cabello de Ángel, dejamos cocinar unos 3 minutos agregamos nuestros huevos recién abiertos en la olla y dejamos reposar.\r\n\r\n5. Ponemos un poco de orégano, por último, echamos un chorrito de leche evaporada, finalmente probamos la sal y servimos al gusto.",
      "imagenId": "sopaalaminuta.jpg?alt=media&token=eeae535d-dcbf-40f2-9086-b918e958ea64"
  },
  {
      "id": "19",
      "nombre": "Shambar Trujillano",
      "porcion": "Porciones: 4 ",
      "descripcion": "Esta deliciosa sopa originaria de trujillo es perfecta para el clima más frío.",
      "ingredientes": "• 2 tazas de trigo resbalado\r\n• 1 taza de arveja seca\r\n• 1 taza de habas\r\n• 1 taza de garbanzo\r\n• 1 taza de frijol bayo\r\n• Pellejo de chancho\r\n• Costilla de chancho\r\n• Jamón serrano\r\n• Ajo molido\r\n• Cebolla picada\r\n• Ají mirasol licuado\r\n• Sal y Pimienta",
      "preparacion": "1. Ponemos a remojar dos tazas de trigo resbalado, una taza de arveja seca, una taza de habas. Y si gustan una taza de frijol bayo y una taza de garbanzo.\r\n\r\n2. Colamos todos nuestros ingredientes y los ponemos a hervir a fuego lento, añadiendo siempre agua para evitar que se seque. Cuando veamos que ya está entrando en su punto vamos a añadir nuestro chancho, ya sea pellejo o costillas al gusto.\r\n\r\n3. Aparte hacemos un aderezo, en una olla colocamos un chorrito de aceite, 1 cucharada de ajo molido, 1 taza cebolla picada y 1 cucharada de ají panca y ají mirasol licuado, sal, pimienta al gusto.\r\n\r\n4. Agregamos este aderezo a la menestra con chancho, solo cuando nuestra menestra ya está en su punto espeso, agregando hierba buena fresca. No debe quedar ni muy espero ni muy aguado.\r\n\r\n5. Servimos en un plato hondo y disfrutamos de nuestro shambar trujillano.",
      "imagenId": "shambartrujillano.png?alt=media&token=a44f8ea9-299f-45a0-b40e-d24e3c2e0669"
  }
  ],

"platos": [
    {
    "id": "1",
    "nombre": "Arroz con Pollo",
    "porcion": "Porciones: 4 ",
    "descripcion": "Uno de los platos favoritos en las mesas peruanas, es delicioso y tiene muchas variaciones.",
    "ingredientes": "• 1 1\/2 taza de hojas de cilantro\r\n• 4 Hojas de Espinaca\r\n• 4 piernas de pollo Sal y pimienta\r\n• 1\/4 taza de aceite vegetal\r\n• 1 taza de cebolla picada fina\r\n• 1 cucharada de ajo picado\r\n• 1\/2 taza de pasta de ají\r\n• 2 tazas caldo de pollo\r\n• 2 tazas de arroz\r\n• 1\/4 taza de alverjitas\r\n• 1\/4 taza de zanahoria cortada en \r\n  cubitos\r\n• 1\/2 pimiento rojo cortado en tiras\r\n• 1 taza de maíz blanco",
    "preparacion": "1. En una licuadora, licúa cilantro junto con la espinaca y agua como para hacer una pasta homogénea. Reservar.\r\n\r\n2. Seca el pollo con papel toalla y sazonar con sal y pimienta. En una olla se calienta el aceite a fuego medio y se fríe el pollo hasta que esté dorado por ambos lados, unos 7 minutos. Retira de la olla y ponlo en un plato.\r\n\r\n3. En la misma olla fríe la cebolla, ajo y la pasta de ají amarillo, revolviendo por 5 minutos. Incorpora el cilantro y espinaca licuado, fríe por 3 minutos. Agrega Caldo de pollo y el pollo en la olla.\r\n\r\n4. Hierve, tapa y baja el fuego. Cuece por 20 minutos. Corrige la sazón con más sal y pimienta si fuera necesario.\r\n\r\n5. En otra olla calienta 1 cucharada de aceite. Incorpora el arroz y revuélvelo bien. Agrega las alverjitas, zanahorias, pimiento, maíz, y 3 1\/2 tazas del caldo que utilizaste para cocinar el pollo. Deja que rompa hervor, tapa, baja el fuego al mínimo y deja cocer por 20 minutos.\r\n\r\n6. Cuando el arroz esté a punto, servir en cuatro platos, poner encima una pierna de pollo y a disfrutar!.",
    "imagenId": "arrozconpollo.jpg?alt=media&token=58756aec-d826-4e5d-a5a9-ebc80432e437"
},
{
    "id": "2",
    "nombre": "Arroz a la Jardinera",
    "porcion": "Porciones: 6",
    "descripcion": "Su color y su sabor se deben al aderezo a base de cebolla, ajo, ají amarillo y palillo.",
    "ingredientes": "• 6 chuletas de cerdo\r\n• 3 tazas de arroz blanco lavado\r\n• 3 tazas de agua\r\n• 1 zanahoria pelada y cortada en \r\n  cuadraditos\r\n• 1 choclo desgranado\r\n• 1\/2 taza de arvejas peladas\r\n• 1 cebolla picada en cuadraditos\r\n• 1 cucharada de ajo molido\r\n• 2 cucharadas de ají amarillo molido\r\n• 1 cucharadita de palillo en polvo\r\n• 3 cucharadas de aceite vegetal\r\n• Sal y pimienta\r\n• Comino",
    "preparacion": "1. En una olla con poco aceite, preparar un aderezo con la cebolla, el ajo y el ají amarillo. Sazonar con pimienta, comino y una pizca de palillo.\r\n\r\n2. Verter el agua y las verduras, sazonar con sal al gusto y añadir el arroz. Cocinar sin tapar hasta que el agua se evapore y quede al ras del arroz. Luego tapar y terminar la cocción a fuego lento. El tiempo de cocción del arroz es de 20 minutos en total aproximadamente. Una vez listo, granear el arroz con cuidado de no romper los granos.\r\n\r\n3. Salpimentar las chuletas de cerdo y dorarlas en una sartén con aceite caliente.\r\n\r\n4. Servir el arroz a la jardinera y acompañar con las chuletas de cerdo doradas y sarsa criolla.",
    "imagenId": "arrozjardinera.png?alt=media&token=74081dc2-695c-447a-8d56-b39160ff83bf"
},
{
    "id": "3",
    "nombre": "Arroz Tapado",
    "porcion": "Porciones: 4 ",
    "descripcion": "Es una comida típica del Perú preparado con carne molida (este puede ser res o de cerdo) y servido con arroz.",
    "ingredientes": "• 300 Gramos de Carne de Res Molida\r\n• 2 Tazas de Arroz\r\n• 2 Tazas de Agua\r\n• 2 Cubitos MAGGI Sabor Carne\r\n• 1 Cebolla Roja\r\n• 1\/2 Taza de Pasas Negras\r\n• 8 Unidades de Aceitunas Negras\r\n• 2 Huevos\r\n• 1 Cucharadita de Ajo Molido\r\n• 2 Cucharadas de Ají Panca Molido\r\n• 5 Cucharadas de Aceite Vegetal",
    "preparacion": "1. Calentar 2 cucharadas de aceite en una olla. Dorar 1 cucharadita de ajo y agregar el arroz previamente lavado, adicionar 2 tazas de agua y una pizca de sal. Mezclar bien y cocinar a fuego medio durante 15 minutos. Luego, terminar de cocinar el arroz a fuego mínimo por 5 minutos más.\r\n\r\n2. Sancochar los huevos colocándolos en una olla con agua hasta cubrirlos. Cocinarlos por 8 minutos desde que el agua hierve. Pelar.\r\n\r\n3. Cortar la cebolla en cubos pequeños. Hidratar las pasas colocándolas en 1 taza de agua caliente.\r\n\r\n4. Calentar 3 cucharadas de aceite en una sartén. Agregar la cebolla y sudar durante 2 minutos. Incorporar el ajo, el ají panca y freír por 2 minutos más.\r\n\r\n5. Agregar la carne molida, dos cubitos MAGGI® Sabor Carne y 1\/4 de taza de agua. Cocinar por 5 minutos a fuego bajo. Agregar las pasas y las aceitunas cortadas en aros. Cocinar por 5 minutos más.\r\n\r\n6. Para emplatar, colocar 1\/2 taza de arroz cocido en un bol pequeño, luego agregar 3 cucharadas del relleno, medio huevo sancochado, por último, cubrir con 1\/2 taza de arroz cocido y aplastar ligeramente. Desmoldar sobre un plato tendido.",
    "imagenId": "arroztapado.png?alt=media&token=d2cfdc0e-e6d4-465d-b4be-5ceca225cee8"
},
{
    "id": "4",
    "nombre": "Arroz a la cubana",
    "porcion": "Porciones: 2",
    "descripcion": "El arroz a la cubana es una preparación sencilla de arroz blanco cocido y huevos fritos.",
    "ingredientes": "• 1 tazas de arroz de grano largo\r\n• 1 taza de agua\r\n• 2 dientes de ajo picados finamente\r\n• 2 plátanos de la isla\r\n• 3 cucharadas de harina\r\n• 2 huevos\r\n• Sal y Aceite",
    "preparacion": "1. Lo primero que debes hacer es preparar el arroz. Para ello, pon a calentar una olla con un chorrito de aceite. Una vez haya subido un poco la temperatura, agrega el ajo y dóralo un poco.\r\n\r\n2. Seguidamente, añade el arroz. Remueve un poco para que el mismo se impregne del sabor del ajo. Luego, añade el agua y un poco de sal (1\/2 cucharadita aproximadamente). Deja cocinar a fuego medio alto hasta que se evapore el agua, después tapa la olla, baja el fuego a mínimo y deja cocinar por 5 minutos más.\r\n\r\n3. Cuando el arroz vaya a mitad de cocción empieza a freír los huevos y los plátanos. Pon a calentar una sartén con suficiente aceite, cuando el mismo esté bien caliente, agrega el huevo con mucho cuidado, espolvorea un poco de sal. Con la ayuda de una cuchara, vierte un poco de aceite por encima para que se cocine la yema. Retira de la sartén y repite el procedimiento con el otro huevo.\r\n\r\n4. Por otro lado, pela los plátanos, córtalos por la mitad a lo largo y pásalos por harina, retira el exceso. Llévalos a freír en la misma sartén que usaste para hacer los huevos. Deja que se doren por ambos lados y luego retira.\r\n\r\n5. Para servir: coloca en un plato una porción de arroz moldeado, un huevo y un plátano. Consúmelo calientito, cuando se enfría ya no sabe igual.",
    "imagenId": "arrozalacubana.jpg?alt=media&token=62861aff-4236-4765-b0d4-3a2e8e1f9208"
},
{
    "id": "5",
    "nombre": "Arroz con Mariscos",
    "porcion": "Porciones: 2",
    "descripcion": "Uno de los platos más representativos de la gastronomía marina peruana.",
    "ingredientes": "Salteado de conchas de abanico:\r\n• 4 conchas de abanico\r\n• 1 cucharadita de aceite\r\n• 1\/4 de cucharadita de mantequilla\r\n• 1 cucharada de pisco\r\n\r\nSalteado de mariscos:\r\n• 200 gramos de langostinos limpios\r\n• 100 gramos de calamar cortado en aros\r\n• 100 gramos de pulpo en láminas, \r\n  previamente cocido\r\n• 100 gramos de caracol, previamente \r\n  cocido\r\n• 2 cucharadas de aceite\r\n• 2 cucharadas de mantequilla\r\n\r\nArroz con mariscos:\r\n• 1 cucharada de aceite\r\n• 1 cucharada de mantequilla\r\n• 1 cebolla cortada en cuadraditos\r\n• 1 cucharada de ajo molido\r\n• 2 tomates pelados, sin semillas y \r\n  cortados en cuadraditos\r\n• 1 cucharadita de pimentón o páprika\r\n• 3 cucharadas de ají panca molido\r\n• 7 cucharadas de ají amarillo molido\r\n• 1\/2 taza de caldo de pescado\r\n• 3 tazas de arroz cocido\r\n• Sal\r\n• 1\/2 pimiento rojo morroneado y cortado \r\n  en cuadraditos\r\n• 3\/4 de taza de arvejas cocidas\r\n• 2 cucharadas de crema de leche\r\n• Culantro picado\r\n• Queso parmesano rallado",
    "preparacion": "Salteado de conchas de abanico:\r\n1. Poner el aceite y la mantequilla en una sartén al fuego. Cuando la mantequilla se haya derretido, agregar las conchas de abanico y saltear por un minuto. Echar el pisco y flamear. Reservar.\r\n\r\nSalteado de Mariscos:\r\n2. En la misma sartén, poner dos cucharadas de aceite y de mantequilla. Cuando la mantequilla se haya derretido, añadir los mariscos y saltear por pocos minutos, hasta que los mariscos estén cocidos. Reservar.\r\n\r\nArroz con Mariscos:\r\n3. En la misma sartén, calentar una cucharada de aceite y de mantequilla. Preparar un aderezo con la cebolla, el ajo, el tomate, el pimentón, el ají panca y el ají amarillo. Cocinar de 5 a 10 minutos. Luego soltar con el caldo de pescado y echar sal al gusto.\r\n\r\n4. Incorporar las conchas de abanico y los mariscos salteados. Integrarlos bien al aderezo. Retirar las conchas de abanico y reservarlas. Enseguida añadir el arroz cocido y revolver para unir los sabores de todos los ingredientes.\r\n\r\n5. Agregar el pimiento y las arvejas, mezclar. Echar la crema de leche e integrarla con cuidado.\r\n\r\n6. Terminar añadiendo culantro y queso parmesano. Servir con las conchas de abanico reservadas y con más queso parmesano.",
    "imagenId": "arrozconmariscos.jpg?alt=media&token=a1d881e6-942b-4f23-b638-cb20706059a9"
},
{
    "id": "6",
    "nombre": "Ají de Gallina",
    "porcion": "Porciones: 4",
    "descripcion": "El ají de gallina es un guiso, una preparación típica de la costa peruana hecha a base de gallina deshilachada.",
    "ingredientes": "• 1 Pechuga de Gallina\r\n• 1 Cubo MAGGI Sabor Gallina\r\n• 1 Lata de IDEAL® CREMOSITA\r\n• 8 Rebanadas de Pan de Molde\r\n• 2 Huevos\r\n• 2 Tazas de Arroz Cocido\r\n• 2 Papas Blancas Cocidas\r\n• 1 Cebolla Roja\r\n• 1 Cucharadita de Ajo Molido\r\n• 4 Cucharadas de Ají Amarillo Molido\r\n• 4 Aceitunas Negras\r\n• 1 Cucharadita de Palillo\r\n• 1\/4 de Taza de Pecanas\r\n• 2 Cucharadas de Aceite Vegetal",
    "preparacion": "1. En una olla, colocar la gallina con 1 litro de agua. Hervir durante 30 minutos a fuego medio. Reservar.\r\n\r\n2. Sancochar los huevos colocándolos en una olla con agua hasta cubrirlos. Cocinarlos por 8 minutos desde que el agua hierve. Pelar.\r\n\r\n3. Cortar la cebolla en cubos y las pecanas en trozos. Colocar el pan trozado en un bowl y agregar 1\/2 taza de IDEAL® CREMOSITA. Dejar reposar por 10 minutos hasta ablandarlo por completo. Licuar el pan y reservar.\r\n\r\n4. Calentar el aceite en una olla y freír la cebolla durante 5 minutos. Licuar y regresar la mezcla a la olla.\r\n\r\n5. Agregar a la olla el ajo, el ají amarillo, un cubo MAGGI® Sabor Gallina y cocinar por 5 minutos a fuego bajo. Agregar el pan licuado y 2 tazas del caldo de la cocción de la gallina y mover lentamente a fuego mínimo hasta que la preparación hierva y espese ligeramente.\r\n\r\n6. Servir el ají de gallina acompañado de 1\/2 taza de arroz, 1\/2 papa blanca, 1\/2 huevo y las pecanas trozadas. Decorar con una aceituna.",
    "imagenId": "ajidegallina.png?alt=media&token=84c505b4-9c2e-424e-a6f4-1216e14d7dbf"
},
{
    "id": "7",
    "nombre": "Arroz Chaufa",
    "porcion": "Porciones: 5",
    "descripcion": "Este plato, es una de las tantas fusiones y probablemente el más conocido de la cocina china-peruana.",
    "ingredientes": "• 4 huevos\r\n• 1 pechuga de pollo\r\n• 1 paquete de hot-dog salchicha\r\n• 2 cucharadas de kion picado jengibre\r\n• 2 cucharaditas de ajo picado\r\n• 1\/2 taza de pimiento picado\r\n• 4 tazas de arroz\r\n• 1\/2 taza de sillao (salsa de soja)\r\n• 1\/4 taza de aceite de ajonjolí de \r\n  preferencia\r\n• 1 taza de cebolla china picada\r\n• Aceite y Sal",
    "preparacion": "1. Bate los huevos en un tazón y fríelos de manera que termine en una tortilla. Córtala en pequeños cuadritos y déjala a un costado para mezclarlo luego con el arroz.\r\n\r\n2. Prepara el arroz como acostumbras hacerlo y déjalo también a un lado.\r\n\r\n3. En una sartén grande con un poco de aceite a fuego intermedio saltea la pechuga de pollo sazonada con sal y cortada en pequeños cuadrados, luego de que ya esté listo el pollo agrega el hot dog picado en rodajas.\r\n\r\n4. Agrega el kion y ajo, dora esto durante unos segundos.\r\n\r\n5. Incorpora el pimiento y el arroz. Mezcla y saltea.\r\n\r\n6. Vierte el sillao y el aceite de ajonjolí. Saltea nuevamente hasta que el arroz esté ahumado.\r\n\r\n7. Finalmente, añade la tortilla picada en trozos y la cebolla china. Saltea y sirve.",
    "imagenId": "arrozchaufa.jpg?alt=media&token=7d1067c7-f549-4da3-8624-858630ca7d69"
},
{
    "id": "8",
    "nombre": "Causa de Pollo",
    "porcion": "Porciones: 4",
    "descripcion": "Consiste en una especie de pastel de puré de papa relleno de ensalada de pollo o atún con mayonesa.",
    "ingredientes": "• 1 pechuga de pollo desmenuzada\r\n• 1\/2 taza de mayonesa\r\n• 1 1\/2 kg de papa amarilla prensada\r\n• 1 1\/2 cucharada de ají amarillo molido\r\n• 1 chorro de leche evaporada\r\n• 1 chorro de aceite\r\n• jugo de 4 limones\r\n• Huevo duro y aceitunas (opcional)\r\n• 1 sobre de Doña Gusta® Gallina\r\n• Sal, pimienta y AJI-NO-MOTO® al gusto",
    "preparacion": "1. Sazonar la pechuga de pollo desmenuzada con la mayonesa, el chorro de leche, 1\/2 sobre de Doña Gusta® Gallina y pimienta al gusto. Reservar.\r\n\r\n2. Sazonar la papa amarilla prensada con 1\/2 sobre de Doña Gusta® Gallina, el chorro de aceite, el jugo de limón, el ají amarillo, sal y AJI-NO-MOTO® al gusto.\r\n\r\n3. En un recipiente colocar una capa de la papa sazonada, luego otra capa de pollo y una última capa de papa sazonada.\r\n\r\n4. Decorar y servir acompañado de huevo duro y aceitunas.",
    "imagenId": "causadepollo.png?alt=media&token=43b5e2ff-075e-4ea0-bffd-064d67cfdea2"
},
{
    "id": "9",
    "nombre": "Carapulcra",
    "porcion": "Porciones: 4",
    "descripcion": "Es muy popular en todo el Perú, pero en especial en las ciudades que se encuentran ubicadas al sur de Lima.",
    "ingredientes": "• 1\/2 kg de papa seca previamente tostada y remojada por un par de horas.\r\n• 1\/2 kg de carne de chancho o pollo\r\n• 50 gr de maní (cacahuete) tostado y \r\n  molido\r\n• 1 cebolla roja grande cortada en \r\n  cuadritos\r\n• 4 cucharadas de ají panca molido\r\n• 1\/4 de vaso de vino tinto dulce\r\n• 1\/2 taza de aceite\r\n• 1 cucharada pequeña de ajo molido\r\n• 1 taza de caldo de carne\r\n• 1\/2 kg de arroz blanco\r\n• Perejil, comino, sal y pimienta",
    "preparacion": "1. Primero fríe la carne de chancho con un poco de aceite. El objetivo es dorarlo un poco pero sin llegar a freírlo del todo. Luego retíralo y resérvalo en un recipiente cerrado para conservar su calor.\r\n\r\n2. A continuación en una olla calienta un poco de aceite y agrega la cebolla roja cortada en cuadros, cuando vaya cambiando el color de la cebolla agrega el ajo molido, el ají colorado y déjalo que se cocine un poco.\r\n\r\n3. Ahora agrega la carne de chancho frita, mezcla bien, agrega un poco de comino, pimienta y déjalo freír un poco vigilando para que no se te queme.\r\n\r\n4. Después agrega la papa seca previamente remojada y mezcla todo. Ojo si por alguna razón la papa seca no está suave o no quieres esperar mucho, puedes cocerla en agua durante unos minutos.\r\n\r\n5. Luego agrega la taza de caldo de carne y el vino, mueve todo y déjalo cocinar unos 10 minutos a fuego medio.\r\n\r\n6. Corrige la sal y echa el maní tostado y molido, mueve y déjalo 5 minutos más. Si ves que espesa demasiado agrega un poco de agua caliente. Atención, mueve de rato en rato para que no se pegue en el fondo y listo.",
    "imagenId": "carapulcra.png?alt=media&token=4c4e41d5-47c0-43a9-a4db-fcc0d5e08a2b"
},
{
    "id": "10",
    "nombre": "Cau Cau",
    "porcion": "Porciones: 4",
    "descripcion": "Guiso peruano preparado a partir del estómago de vaca (mondongo) cortado en trocitos, con papas picadas.",
    "ingredientes": "• 1\/2 kilo de mondongo cocido\r\n• 1 1\/2 cebollas\r\n• 2 cucharadas de ajo\r\n• 7 cucharadas de ají marisol\r\n• 7 cucharadas de ají amarillo\r\n• 1\/2 kilo de papa blanca\r\n• 6 tazas de caldo de verduras\r\n• 1 atado de hierbabuena\r\n• Aceite\r\n• Sal, pimienta, comino",
    "preparacion": "1. Colocar aceite en una olla y añadir la cebolla cortada en cuadraditos pequeños, sofreír por unos minutos hasta que la cebolla se vea transparente.\r\n\r\n2. Agregar el ajo, el ají mirasol y el ají amarillo, mezclar y dejar sofreír por unos minutos.\r\n\r\n3. Añadir sal, pimienta y comino. Dejar cocinar por unos minutos. Reservar.\r\n\r\n4. Colocar una olla al fuego y agregar la papa cortada en cubos, Añadir el mondongo cortado, el caldo de verduras y el atado de hierbabuena. Remover un poco y tapar.\r\n\r\n5. Cocinar por 45 minutos y luego retirar la hierbabuena.\r\n\r\n6. Agregar el aderezo que se reservó anteriormente, mezclar y tapar la olla. Dejar cocinar por 15 minutos más.\r\n\r\n7. Servir y decorar con perejil picado y ají limo, podemos acompañarlo con arroz cocido.",
    "imagenId": "caucau.jpg?alt=media&token=2a84e167-9182-4f02-9568-dcc5cc3467ce"
},
{
    "id": "11",
    "nombre": "Caigua Rellena",
    "porcion": "Porciones: 6",
    "descripcion": "Es la preparación del fruto de la caihua rellenado con distintos ingredientes.",
    "ingredientes": "• 6 caiguas grandes\r\n• 1\/2 kilo de carne molida\r\n• 2 huevos duros\r\n• 6 aceitunas\r\n• 50 gramos de pasas\r\n• 1 cebolla grande picada en cuadritos\r\n• 1 cucharada de pasta de tomate\r\n• 1 cucharadita de ajo molido\r\n• 1 cucharada de perejil picado\r\n• 1 huevo batido\r\n• 1 cucharada de harina\r\n• 2 cucharadas de aceite\r\n• Sal y pimienta al gusto",
    "preparacion": "1. Parte las caiguas en dos y límpialas por dentro.\r\n\r\n2. En una sartén, fríe la cebolla picada en cuadros con los ajos. Cuando estén fritos, separa dos cucharadas en un bol y agrégale la carne molida, pasas, perejil picado y mézclalo todo muy bien.\r\n\r\n3. Rellena las caiguas con la carne molida previamente condimentada y colócales un trozo de huevo duro y aceituna.\r\n\r\n4. Al frito de cebolla y ajo restante, agrégale la pasta de tomate y una taza de agua, y ve mezclando mientras se cocina a fuego bajo.\r\n\r\n5. Cuando el agua hierva, coloca las caiguas rellenas. Cuando las caiguas estén cocidas, agrega la harina disuelta en media taza de agua.\r\n\r\n6. Una vez cocida la harina añade el huevo batido y apaga el fuego. Estará listo para servir.",
    "imagenId": "caiguarellena.png?alt=media&token=a9a3f03a-42f4-4746-9c0f-6727facca515"
},
{
    "id": "12",
    "nombre": "Cuy Chactado",
    "porcion": "Porciones: 1",
    "descripcion": "Es un plato típico de la gastronomía andina del Perú, específicamente de la ciudad de Arequipa.",
    "ingredientes": "• 1 cuy entero eviscerado\r\n• 1 taza de chicha de jora\r\n• 1\/4 de taza de ají panca molido\r\n• 1 cucharadita de orégano\r\n• 1 cucharadita de hierbabuena picada\r\n• 1 limón\r\n• Sal al gusto\r\n• 1 taza de aceite\r\n",
    "preparacion": "1. Para comenzar, mezcla en un bol la chicha de jora, ají panca molido, sal, orégano, el zumo de limón, y la hierbabuena picada. Con esto obtendrás un delicioso aderezo.\r\n\r\n2. Introduce el cuy en el bol y déjalo macerar en esta preparación por, al menos, dos horas.\r\n\r\n3. Posteriormente, caliente en una olla o sartén grande la taza de aceite. Lleva a freír el cuy cuando la temperatura esté muy elevada.\r\n\r\n4. Cocina hasta que dore por ambos lados. El cuy debe freírse extendido para que la cocción sea uniforme y se obtenga esa textura tan crocante.\r\n\r\n5. Retira del sartén y listo, puedes acompañarlo de papas fritas, yucas, choclo y ensalada criolla.",
    "imagenId": "cuychactado.jpg?alt=media&token=01b4e40d-8d76-494c-b9c2-2c60779f995d"
},
{
    "id": "13",
    "nombre": "Ceviche",
    "porcion": "Porciones: 4",
    "descripcion": "Platillo preparado con pescado crudo marinado en jugo de limón y condimentado con otros ingredientes.",
    "ingredientes": "• 800 g de filete de pescado\r\n• 1 cebolla roja picada a la pluma\r\n• 1\/2 ají limo picado\r\n• 1 cda. de culantro picado\r\n• Jugo de 6 limones\r\n• 1\/2 cdta. de Ajo Siba\r\n• Pimienta Sibarita al gusto\r\n• Sal al gusto\r\n• 1 camote sancochado\r\n• 1 choclo desgranado\r\n• Hojas de lechuga fresca",
    "preparacion": "1. Lavar el pescado y cortarlo en cubos de 1 a 2 cm de diámetro. Sazonar con sal y reservar.\r\n\r\n2. Colocar los cubos de pescado en un recipiente y agregar el jugo de limón recién exprimido. El jugo debe cubrir todo el pescado.\r\n\r\n3. Incorporar el culantro, cebolla, ají limo, Ajo Siba y Pimienta Sibarita al gusto.\r\n\r\n4. Mezclar bien los ingredientes y dejar reposar por unos 5 minutos aproximadamente para que los sabores se integren.\r\n\r\n5. Servir inmediatamente sobre un plato, colocar el Ceviche al centro y decorar el plato con una hoja de lechuga, trozos de camote y choclo. Si desea también puede acompañar con canchita serrana.",
    "imagenId": "ceviche.jpg?alt=media&token=2fb3ef2b-5b01-4390-a08b-d306c389c13d"
},
{
    "id": "14",
    "nombre": "Ceviche de Pulpo",
    "porcion": "Porciones: 4",
    "descripcion": "El ceviche de pulpo es un tipo de ceviche peruano que se consume a lo largo de todo nuestro litoral.",
    "ingredientes": "• 600 gramos de pulpo fresco\r\n• 10 limones grandes\r\n• 1 cebolla roja mediana\r\n• 1 cucharada de ají amarillo licuado\r\n• 6 hojas de laurel\r\n• 1 ají amarillo\r\n• 1 ají limo\r\n• 2 cucharaditas de ajo molido\r\n• 1 cucharada culantro picado finamente\r\n• Sal y pimienta al gusto",
    "preparacion": "1. Hierve el pulpo en un poco de agua con sal y hojas de laurel por 20 minutos, déjalo enfriar y luego córtalo en láminas delgadas. Puedes enfriarlo de manera natural o en el refrigerador.\r\n\r\n2. Corta la cebolla en forma de juliana y luego pásala por agua hervida fría con sal para que tome un sabor más suave. Reserva.\r\n\r\n3. Lava y pica el ají amarillo y el ají limo en tiras delgadas y reserva. Si quieres que tu ceviche quede bien picante, lo puedes picar con todo y semillas. Reserva.\r\n\r\n4. Extrae el jugo de los limones en una taza, puedes exprimirlo a mano o con un exprimidor. Sea cual fuere la forma, no los exprimas demasiado para que el aceite de la cáscara no vaya a afectar el sabor final del ceviche.\r\n\r\n5. En un tazón coloca el pulpo enfriado y agrega el ajo, el ají amarillo molido los ajíes picados y el culantro. Asimismo, echa una pizca de sal y pimienta al gusto, remueve bien la mezcla.\r\n\r\n6. Vierte el jugo de limón a la preparación y remueve de tal manera que se integre bien con los ingredientes. Agrega el jugo calculando que la cantidad sea la suficiente para marinar el pulpo sin que la preparación te quede muy ácida.\r\n\r\n7. Agrega la cebolla a la preparación, rectifica la sazón y da una removida final. Deja reposar unos 5 minutos y sirve con los acompañamientos.",
    "imagenId": "cevichedepulpo.jpg?alt=media&token=f05b1941-c452-41f6-b317-bfcb429c6c0b"
},
{
    "id": "15",
    "nombre": "Chanfaina",
    "porcion": "Porciones: 4",
    "descripcion": "La chanfainita es un guiso peruano preparado a base de bofe y papa. Es un plato derivado de la chanfaina española.",
    "ingredientes": "• 400 g de Bofé cocido\r\n• 10 Hojas Hierbabuena Fresca picada\r\n• 1 Cucharada Aceite Vegetal\r\n• 2 empaques de fideos largos don Vittorio\r\n• 1 Unidad Cubo MAGGI Carne\r\n• 2 Tazas Agua\r\n• 4 Unidades Papa Blanca picada en \r\n  cuadraditos\r\n• 3 Cucharadas Ají Panca Molido\r\n• 1\/2 Unidad Cebolla Roja picada en \r\n  cuadraditos pequeños\r\n• 2 Dientes de Ajo en cuadraditos pequeños",
    "preparacion": "1. Sancochar los 2 empaques de fideos largos por 15 minutos y sancochar el bofe en una olla aparte con 2 tazas de agua durante 40 minutos con la rama de hierbabuena. Retirar el bofe del agua y picarlo en cubos pequeños. Reservar.\r\n\r\n2. En una olla con aceite caliente, agregar el ají especial y el Cubo de Carne Maggi, cocinar por 30 segundos.\r\n\r\n3. Incorporar el bofe, la papa y el agua. Cocinar por 10 minutos. Luego, añadir las hojas de hierbabuena. Tapar la olla y cocinar por 15 minutos aproximadamente.\r\n\r\n4. Servir en un plato y agregarle los fideos largos cocidos.",
    "imagenId": "chanfaina.jpg?alt=media&token=c55bf673-94c3-4f12-9fb5-5dfaafd75da1"
},
{
    "id": "16",
    "nombre": "Escabeche de Pescado",
    "porcion": "Porciones: 4",
    "descripcion": "Un guiso con vinagre y ajíes que muchas veces duerme una noche para ganar sabor.",
    "ingredientes": "• 1\/2 litro agua\r\n• 1\/2 taza de vinagre tinto\r\n• 2 unidades de cebolla\r\n• 4 filetes de pescado (bonito)\r\n• Sal y pimienta\r\n• Harina\r\n• Aceite\r\n• 1 cucharada de ajo\r\n• 1\/2 taza de ají panca molido\r\n• 1\/2 taza de ají amarillo molido\r\n• Comino a gusto\r\n• 4 hojas de laurel\r\n• 1\/8 taza de vinagre tinto\r\n• 3 unidades de ají amarillo picado\r\n• 1\/2 litro de fondo de pescado\r\n• Orégano seco a gusto\r\n• Lechuga\r\n• Camote\r\n• Huevo\r\n• Aceituna",
    "preparacion": "1. Colocar el agua a una olla junto con el vinagre tinto, dejar que hierva y añadir la cebolla. Dejar reposar por 2 horas.\r\n\r\n2. Colocar el bonito en una tabla y condimentar con sal y pimienta.\r\n\r\n3. Pasar el bonito por harina y luego freír.\r\n\r\n4. Colocar aceite en una sartén, añadir el ajo, el ají panca y el ají amarillo molidos. Colocar sal, pimienta y comino. Mezclar.\r\n\r\n5. Añadir las hojas de laurel, el 1\/8 taza de vinagre tinto, colocar la cebolla, el ají amarillo picado. Mezclar.\r\n\r\n6. Añadir el fondo de pescado, agregar el orégano, mezclar. Colocar el bonito y dejar cocinar por 5 minutos. Retirar.\r\n\r\n7. Servir el plato sobre lechuga y camote, y decorar con huevo y aceituna.",
    "imagenId": "escabechepescado.jpg?alt=media&token=30ad4851-e637-448d-aa71-4a6f0835fbb9"
},
{
    "id": "17",
    "nombre": "Escabeche de Pollo",
    "porcion": "Porciones: 4",
    "descripcion": "El escabeche es un guiso con vinagre y ajíes. El vinagre ha sido por siglos una forma de conservar alimentos.",
    "ingredientes": "• 4 presas de pollo\r\n• 3 cebollas en tiras gruesas\r\n• 2 ajíes amarillos en tiras delgadas\r\n• 4 cucharadas de ají panca molido\r\n• 3 cucharadas de ají amarillo molido\r\n• 2 cucharadas de ajo molido\r\n• 1 taza de caldo de pollo\r\n• 1\/8 de taza de vinagre tinto\r\n• 3 hojas de laurel\r\n• 1 cucharadita de orégano seco\r\n• Harina sin preparar\r\n• Aceite vegetal\r\n• Sal y Pimienta\r\n• Comino",
    "preparacion": "1. Sazonar las presas de pollo con sal, pimienta y comino, pasarlas por harina y freírlas en aceite caliente hasta que queden cocidas. Reservar.\r\n\r\n2. En una olla con un buen chorro de aceite caliente, sofreír el ajo por un par de minutos.\r\n\r\n3. Añadir el ají panca y el ají amarillo molido, sazonar con sal, pimienta y comino. Cocinar a fuego bajo de 8 a 10 minutos.\r\n\r\n4. Agregar la cebolla, el ají amarillo en tiras, las hojas de laurel, el vinagre tinto y el caldo de pollo. Cocinar hasta que las cebollas estén suaves.\r\n\r\n5. Cuando la salsa escabechada esté a punto, regresar las presas de pollo fritas y echa el orégano. Cubrir las presas con la salsa.\r\n\r\n6. Servir con arroz blanco, hojas de lechuga, camote en rodajas, huevo duro en mitades y aceituna de botija.",
    "imagenId": "escabechepollo.jpg?alt=media&token=f456ea07-ae2d-4f97-abf8-046cd820c5cb"
},
{
    "id": "18",
    "nombre": "Estofado de Pollo",
    "porcion": "Porciones: 4",
    "descripcion": "El Estofado de Pollo es una comida típica del Perú, preparado con presas de pollo y guiso.",
    "ingredientes": "• 4 Presas de Pollo sin Piel\r\n• 1 Cebolla Roja\r\n• 3 Cucharadas de LA ROJITA \r\n• 1 Cubo MAGGI Gallina\r\n• 2 Tomates Pelados y Picados\r\n• 2 Papas Amarilla\r\n• 1\/2 Taza Arvejas, Cocidas, Sin Sal\r\n• 1\/2 Taza de Zanahorias en Rodajas\r\n• 1\/4 de Taza de Aceite Vegetal\r\n• 2 Tazas de Agua\r\n• 1 Cucharadita de Ajo Molido\r\n• 1 Pizca de Sal\r\n• 1 Pizca de Pimienta\r\n• 1 Hoja De Laurel",
    "preparacion": "1. Pelar y cortar la zanahoria en rodajas. Pelar y cortar la cebolla en pluma, los tomates y la papa en trozos.\r\n\r\n2. Lavar, secar y salpimentar las presas de pollo. Freírlas en una olla con el aceite caliente. Retirarlas.\r\n\r\n3. En la misma olla donde se doró el pollo, freír la cebolla junto con el ajo molido. Agregar un CUBO MAGGI GALLINA, 3 cucharadas de LA ROJITA y los tomates. Cocinar por 5 minutos.\r\n\r\n4. Retornar las presas de pollo a la olla. Agregar 2 tazas de agua y cocinar por 5 minutos.\r\n\r\n5. Agregar las arvejas, las zanahorias, la hoja de laurel y las papas cortadas por la mitad. Cocinar por 10 minutos más a fuego medio hasta obtener una textura más espesa.\r\n\r\n6. Una vez listo, retirar la hoja de laurel. Servir acompañado de una taza de arroz.",
    "imagenId": "estofadopollo.png?alt=media&token=14728790-7d02-45f1-b5bd-b307e3053c7b"
},
{
    "id": "19",
    "nombre": "Estofado de Pavita",
    "porcion": "Porciones: 4",
    "descripcion": "Resulta ser una gran opción de las personas que tienen problemas de colesterol.",
    "ingredientes": "• 2 tazas de arroz cocido\r\n• 1 1\/2 Kg de guiso de pavita San Fernando\r\n• 1 1\/2 Kg papa\r\n• 1 cebolla picada\r\n• 1 cdita. ajo molido\r\n• 1 cda. de ají panca\r\n• 4 tomates licuados\r\n• 200 g alverjitas cocidas\r\n• Sal, pimienta y comino\r\n• 1 cda. perejil\r\n• 1 cda. de culantro\r\n• 1 zanahoria en rodajas\r\n• Hongo y laurel",
    "preparacion": "1. Sazonar el guiso de pavita San Fernando con sal y pimienta y freír hasta dorar en aceite caliente. Reservar.\r\n\r\n2. Freír la cebolla con el ajo y el ají.\r\n\r\n3. Sazonar con sal, pimienta y comino.\r\n\r\n4. Agregar el tomate licuado y el caldo.\r\n\r\n5. Agregar el guiso de pavita San Fernando, las papas y las zanahorias. Dejar hervir 25 minutos.\r\n\r\n6. Espolvorear con perejil y servir con arroz o frijoles. (puedes acompañarlo con puré de papa).",
    "imagenId": "pavita.png?alt=media&token=134f9052-1fbf-4e0a-b30e-877592d9a967"
},
{
    "id": "20",
    "nombre": "Estofado de Carne",
    "porcion": "Porciones: 4",
    "descripcion": "Se trata de un platillo exquisito y balanceado, dada la cantidad de vegetales que lo acompañan.",
    "ingredientes": "• 2 tazas de arroz cocido\r\n• 500 gramos de carne de res para\r\n  guiso\r\n• Sal y pimienta\r\n• Un chorro de aceite\r\n• 1 cebolla cortada en cuadraditos\r\n• 1 cucharada de ajo molido\r\n• 1 cucharada de ají panca molido\r\n• 3 cucharadas de pasta de tomate\r\n• Agua, cantidad necesaria\r\n• 2 papas blancas peladas y cortadas \r\n  en trozos\r\n• 1 zanahoria pelada y cortada en\r\n  rodajas\r\n• 1\/4 de taza de arvejas peladas",
    "preparacion": "1. Cortar la carne en trozos y sazonarla con sal y pimienta.\r\n\r\n2. Calentar el aceite en una olla y dorar la carne por todos sus lados. Añadir la cebolla, el ajo y el ají panca. Cocinar por unos minutos.\r\n\r\n3. Incorporar la pasta de tomate, sal y pimienta. Enseguida, verter agua hasta cubrir la carne. Cocinar a fuego bajo de 30 a 40 minutos (si la preparación se seca, ir añadiendo agua caliente poco a poco).\r\n\r\n4. Adicionar las papas y continuar la cocción por 10 minutos.\r\n\r\n5. Agregar la zanahoria y las arvejas. Cocinar de 5 a 7 minutos más.\r\n\r\n6. Rectificar la sazón y servir con arroz.",
    "imagenId": "estofadocarne.jpg?alt=media&token=98693274-c9a7-47d8-8f70-889e62352897"
},
{
    "id": "21",
    "nombre": "Ensalada Rusa con Pollo al Horno",
    "porcion": "Porciones: 6",
    "descripcion": "Es uno de los platos más consumidos en los menús y casas peruanas, sabroso y económico.",
    "ingredientes": "Pollo al horno:\r\n• 6 presas de pollo con piel\r\n• 2 cucharadas de ají panca molido\r\n• 5 cucharadas de sillao o salsa de soya\r\n• 2 cucharadas de vinagre tinto\r\n• 1 cucharada de ajo molido\r\n• 1 cucharada de mostaza\r\n• 1 cucharadita de orégano seco\r\n• 1\/4 de taza de agua\r\n• 50 gramos de mantequilla\r\n• 1\/2 cucharadita de comino\r\n• Sal y Pimienta\r\n\r\nEnsalada Rusa:\r\n• 3 unidades grandes de beterraga, cocidas y cortadas en cubos\r\n• 5 papas blancas medianas, cocidas y cortadas en cubos\r\n• 1 1\/2 zanahorias, cocidas y cortadas en cubos\r\n• 1 taza de arvejas cocidas\r\n• 1 taza de vainitas picadas y cocidas\r\n• 1\/4 de taza de mayonesa",
    "preparacion": "Pollo al Horno:\r\n1. En un bol mezclar el ají panca, el sillao, el vinagre tinto, el ajo, la mostaza, la sal, la pimienta, el comino, el orégano seco y el agua.\r\n\r\n2. Añadir las presas de pollo en la mezcla anterior y embadurnarlas. Meter la marinada debajo de la piel.\r\n\r\n3. Dejar marinar en la refrigeradora durante una hora como mínimo.\r\n\r\n4. Colocar el pollo en una fuente para horno con el jugo de la marinada. Llevar a horno precalentado a 180 ºC de 30 a 45 minutos. De vez en cuando, abrir el horno e ir mojando las presas con el jugo de la marinada y girar la bandeja.\r\n\r\n5. Pasado ese tiempo, retirar del horno, colocar trocitos de mantequilla sobre las presas, frotando la carne, y volver a hornear por 10 o 15 minutos o hasta dorar.\r\n\r\nEnsalada Rusa:\r\n1. Mezclar las verduras cocidas y frías.\r\n\r\n2. Sazonar con la mayonesa y servir con el pollo y arroz blanco.",
    "imagenId": "ensaladarusa.png?alt=media&token=038e1c2e-30d2-484f-980d-9581295305aa"
},
{
    "id": "22",
    "nombre": "Locro de Zapallo",
    "porcion": "Porciones: 4",
    "descripcion": "Guiso de origen prehispánico y preincaico, típico de varios pueblos andinos, a base de zapallo, maíz blanco y papas.",
    "ingredientes": "• 4 Filetes de Pollo\r\n• 1\/2 Cebolla Roja\r\n• 1 Cucharada de Ajo Molido\r\n• 1 Cubo de MAGGI Gallina\r\n• 1 Taza de Agua\r\n• 1 Kg de Zapallo macre cocido\r\n• 1\/2 Taza de Arvejas\r\n• 2 Papas Blancas\r\n• 1 Choclo\r\n• 1 Lata de IDEAL® CREMOSITA\r\n• 2 Tajadas de Queso Fresco Descremado\r\n• 1 Pizca de Pimienta\r\n• 1 Pizca de Sal\r\n•",
    "preparacion": "1. En una sartén caliente, dorar el pollo y reservar.\r\n\r\n2. Agregar la cebolla picada y el ajo, cocinar por 5 minutos e incorporar un cubo de Maggi Gallina. Dejar cocer por 2 minutos.\r\n\r\n3. Cortar el zapallo en trozos, las papas en cubos y el choclo en 4 rodajas.\r\n\r\n4. Incorporar el agua, el zapallo, las arvejas, las papas y el choclo. Tapar la olla y cocinar por 15 minutos, añadir 1\/4 taza de IDEAL® CREMOSITA y el queso fresco descremado.\r\n\r\n5. Sellar los filetes de pollo con aceite y luego agregarle agua, ponerle tapa para que quede cocido.\r\n\r\n6. Servir el Locro con el pollo cocido, a disfrutar!.",
    "imagenId": "locroconpollo.jpg?alt=media&token=ee60b7fe-25c4-4e7d-8a33-67277a2af3a6"
},
{
    "id": "23",
    "nombre": "Lomo Saltado",
    "porcion": "Porciones: 4",
    "descripcion": "El Lomo Saltado es un plato típico de la gastronomía del Perú cuyos registros datan de fines del siglo XIX.",
    "ingredientes": "• 3\/4 de kilo de lomo fino\r\n• 1\/2 kilo de papa blanca\r\n• 3 tomates\r\n• 3 cebollas\r\n• 1 ají amarillo\r\n• 1\/2 a 1 taza de sillao\r\n• 2 cucharadas de vinagre tinto\r\n• 1 cucharada de ajo molido\r\n• Sal y Pimienta\r\n• Culantro picado\r\n• Aceite vegetal, cantidad necesaria\r\n• 4 porciones de arroz blanco cocido",
    "preparacion": "1. Cortar el lomo en tiras gruesas. Sazonar con sal, pimienta y ajo molido.\r\n\r\n2. Cortar los tomates y las cebollas en gajos gruesos. Cortar el ají amarillo en tiras delgadas.\r\n\r\n3. Cortar las papas blancas en bastones. Freírlas en abundante aceite caliente.\r\n\r\n4. Llevar una sartén amplia al fuego. Cuando esté caliente, añadir un chorro de aceite vegetal y esperar a que empiece a humear.\r\n\r\n5. Inmediatamente, agregar el lomo y dejar freír sin mover. Cuando la carne esté dorada, por un lado, empezar a saltear y flamear. Puedes echar un chorrito de pisco después de echar la carne para poder flambear (hazlo con mucho cuidado pues el fuego puede ser alto).\r\n\r\n6. Agregar las cebollas, el ají amarillo y el vinagre. Seguir salteando.\r\n\r\n7. Añadir los tomates y el sillao. Seguir salteando.\r\n\r\n8. Echar el culantro, remover y servir caliente con las papas fritas y el arroz blanco.",
    "imagenId": "lomosaltado.jpg?alt=media&token=07eb7992-2c46-4ad8-8b26-1606c188a673"
},
{
    "id": "24",
    "nombre": "Mondonguito a la italiana",
    "porcion": "Porciones: 6",
    "descripcion": "Es un plato típico peruano que nace a partir de la influencia italiana en la gastronomía peruana.",
    "ingredientes": "• 3\/4 de kilo de papa cortada en bastones\r\n• 1 unidad de cebolla en cuadraditos\r\n• 1 unidad de tomate en cuadraditos\r\n• 1 cucharada de ajo\r\n• 1\/4 de taza de ají panca\r\n• 30 gramos de hongos\r\n• 2 hojas de laurel\r\n• 4 cucharaditas de pasta de tomate\r\n• Sal, pimienta y comino\r\n• 500 gramos de mondongo precocido\r\n• 1 unidad de zanahoria en bastones\r\n• 1\/4 de taza de arvejas\r\n• 1 taza de caldo de mondongo\r\n• Perejil\r\n• Queso parmesano",
    "preparacion": "1. Colocar aceite en una sartén y calentar bien. Freír las papas. Reservar.\r\n\r\n2. Agregar aceite en una olla y calentar, añadir la cebolla y dorar a fuego medio por un par de minutos, agregar el tomate y el ajo. Mezclar y sofreír por unos minutos.\r\n\r\n3. Añadir el ají panca, los hongos, el laurel y la pasta de tomate. Agregar sal, pimienta y comino. Mezclar y cocinar por unos minutos.\r\n\r\n4. Añadir el mondongo previamente cocido, la zanahoria, las alverjas y el caldo de mondongo. Mezclar.\r\n\r\n5. Añadir las papas y remover con cuidado, añadir el perejil picado y reservar.\r\n\r\n6. Servir acompañado de arroz y Agregar queso parmesano rallado al gusto.",
    "imagenId": "mondonguitoitaliana.jpg?alt=media&token=8c25618f-081d-4e8f-80b3-b2cbf992eaa8"
},
{
    "id": "25",
    "nombre": "Pachamanca",
    "porcion": "Porciones: 6 - 8",
    "descripcion": "Es uno de los símbolos gastronómicos más poderosos que tenemos los peruanos.",
    "ingredientes": "• 1\/4 pollo\r\n• 500 gramos de cordero\r\n• 500 gramos de panceta de cerdo\r\n• 1 taza de chicha de jora\r\n• 1\/2 taza de cerveza negra\r\n• 1\/8 taza de vinagre tinto\r\n• 1\/2 taza de ají panca\r\n• 1\/8 taza de ají amarillo\r\n• 6 dientes de ajo\r\n• 1\/4 taza de chincho\r\n• 1\/8 taza de huacatay\r\n• 1\/8 taza de hierbabuena\r\n• 1\/8 taza de culantro\r\n• 1 rama de romero\r\n• 1\/8 taza de muña\r\n• 4 papas\r\n• 3 camotes\r\n• 2 choclos\r\n• 250 gramos de habas\r\n• Mix de hierbas\r\n• Sal, pimienta y comino",
    "preparacion": "1. Colocar el pollo, el cordero y la panceta de cerdo en un bol.\r\n\r\n2. Agregar en la licuadora la chicha de jora, la cerveza negra, el vinagre tinto, el ají panca, el ají amarillo, el ajo, el chincho, el huacatay, la hierbabuena, el culantro, el romero, la muña, la sal, la pimienta y el comino al gusto. Licuar.\r\n\r\n3. Verter la mezcla licuada en el bowl. Remover.\r\n\r\n4. Dejar macerando por 24 horas en la refrigeradora. \r\n\r\n5. Añadir en una olla las piezas maceradas, las papas, el camote, el choclo, las habas, la mezcla del macerado, el mix de hierbas. Tapar.\r\n\r\n6. Dejar cocinar por 30 minutos. Destapar y probar hasta que las carnes estén bien cocidas.\r\n\r\n7. Servir, puedes acompañarlo con arroz.",
    "imagenId": "pachamanca.jpg?alt=media&token=23d7110a-24a0-4b55-ae55-c16aa151fcda"
},
{
    "id": "26",
    "nombre": "Patita con Maní",
    "porcion": "Porciones: 6",
    "descripcion": "Es un guiso delicioso originario de la cocina peruana que nació durante el Virreinato del Perú.",
    "ingredientes": "• 800 gramos de pata de res cocida y picada\r\n• 3 papas blancas Yungay\r\n• 120 gramos de maní tostado (100 para licuar con un poco de agua y 20 para moler\/triturar)\r\n• 1 cebolla roja picada en cuadraditos\r\n• 1\/3 de taza de ají panca molido\r\n• 1\/4 de taza de ají amarillo molido\r\n• 3 cucharadas de ajo molido\r\n• 2 tazas de caldo de res\r\n• Sal, pimienta y comino\r\n• Hierbabuena finamente picada\r\n• Aceite",
    "preparacion": "1. Calentar un chorro de aceite en una olla. Agregar la cebolla junto con una pizca de sal. Sofreír hasta que la cebolla quede transparente y dorada. Añadir el ajo molido y continuar sofriendo. Si es necesario, echar un poco más de aceite.\r\n\r\n2. Incorporar, uno a uno, los ajíes molidos. Dejar que se frían y se incorporen a la cebolla y el ajo dorados. Dar el tiempo de cocción necesario. Si el aderezo se seca, se puede humectar poco a poco con cucharadas de caldo.\r\n\r\n3. Agregar la patita cocida y picada. Mezclar bien para que absorba todos los sabores del aderezo. Condimentar con sal, pimienta, comino y un poco de hierbabuena picada. Echar el caldo de res y añadir 20 gramos de maní tostado previamente molido o triturado. Integrar bien todo y dejar hervir.\r\n\r\n4. Mientras tanto, pelar las papas blancas y cortarlas en cubos. Añadir las papas cortadas a la olla y cocinar de 12 a 15 minutos, o hasta que estén suaves.\r\n\r\n5. Aparte, licuar 100 gramos de maní tostado con un poco de agua hasta obtener una crema de maní homogénea. Incorporar esta crema a la olla, dar un último hervor al guiso y rectificar la sazón.\r\n\r\n6. Servir la patita caliente y espolvorear hierbabuena al gusto, acompañar con arroz cocido.",
    "imagenId": "patitaconmani.jpg?alt=media&token=6f00476a-8f0d-4e81-97ff-db1969f0faf7"
},
{
    "id": "27",
    "nombre": "Pejerrey Arrebozado",
    "porcion": "Porciones: 4",
    "descripcion": "Realizado como el acompañamiento perfecto para distintos platos o en sándwiches.",
    "ingredientes": "• 12 pejerreyes limpios sin espinas (2 1\/2 kg)\r\n• 1 huevo\r\n• 2 cdas. de harina Favorita (18 gr)\r\n• 1 cda. de queso parmesano (20 gr)\r\n• 1 cda. de agua (15 ml)\r\n• Perejil picado (10 gr)\r\n• Salsa criolla (100 gr)\r\n• Aceite Cocinero\r\n•\r\n•\r\n•\r\n•",
    "preparacion": "1. Limpiar los pejerreyes y retirarles con cuidado la cabeza, la cola y las espinas.\r\n\r\n2. Licuar el huevo, la harina y el agua. Añadir el queso parmesano y el perejil. Debe quedar una preparación cremosa pero no espesa, si quedara muy líquida, añadir harina hasta que quede con la consistencia deseada.\r\n\r\n3. Pasar cada pejerrey por esta preparación, cuidando que quede todo bien cubierto. Freír en aceite caliente hasta que dore y quede crocante. Servir de inmediato.\r\n\r\n4. Se pueden servir acompañados de arroz o con pequeñas causas clásicas armadas en moldes redondos. Los pejerreyes se deben colocar sobre estas causas.\r\n\r\n5. Se puede acompañar con salsa criolla, arroz o frijoles (puedes combinar los pejerreyes con tus comidas favoritas).",
    "imagenId": "pejerrey.jpg?alt=media&token=b9ce22a4-c904-4b96-b670-3adb3aab00fb"
},
{
    "id": "28",
    "nombre": "Picante de Carne",
    "porcion": "Porciones: 4",
    "descripcion": "Se caracteriza por ser un plato de fondo bastante contundente que puede acompañarse de diversas legumbres.",
    "ingredientes": "• 400 Gramos de Carne de Res\r\n• 1 Cubo MAGGI Sabor Carne\r\n• 4 Papas Blancas\r\n• 2 Zanahorias\r\n• 1\/2 Taza de Alverjas\r\n• 1 Cebolla Roja\r\n• 1 Cucharadita de Ajo Molido\r\n• 1 Cucharada de Ají Panca Molido\r\n• 2 Cucharadas de Aceite Vegetal\r\n• 2 Tazas de Arroz Cocido",
    "preparacion": "1. Pelar y cortar la cebolla y la zanahoria en cubos pequeños y las papas en cubos grandes. Cortar la carne de res en cubos grandes.\r\n\r\n2. En una sartén, calentar el aceite y agregar la cebolla, dejar sudar por 5 minutos. Incorporar el ajo, el ají panca y un cubo MAGGI® Sabor Carne.\r\n\r\n3. Incorporar los cubos de carne, papa y 2 tazas de agua. Cocinar por 30 minutos. Finalmente, agregar la zanahoria, las alverjas y terminar de cocinar por 5 minutos más. Retirar la olla del calor.\r\n\r\n4. Servir el picante de carne, acompañado de media taza de arroz.",
    "imagenId": "picantecarne.png?alt=media&token=fa6ac75f-2873-4f10-aaf4-7f6dc04bc0f8"
},
{
    "id": "29",
    "nombre": "Pollo al Sillao",
    "porcion": "Porciones: 4",
    "descripcion": "El pollo al sillao es un plato representativo de la gastronomía peruana.",
    "ingredientes": "• 4 Presas de Pollo\r\n• 2 Cubitos MAGGI Sabor Gallina\r\n• 2 Tazas de Brócoli\r\n• 1 Pimiento Rojo\r\n• 2 Cucharadas de Salsa de Ostión\r\n• 4 Cucharadas de Sillao\r\n• 1 Pedazo de Kion\r\n• 4 Tazas de Arroz Cocido\r\n• 4 Cucharadas de Aceite de Ajonjolí\r\n• 1 Cucharada de Maicena",
    "preparacion": "1. Cortar los tallos de brócoli y el pimiento en tiras.\r\n\r\n2. En una olla con agua hirviendo, agregar los tallos de brócoli y cocinar por 5 minutos. Escurrir y dejar reposar por 2 minutos en agua fría. Retirar del agua y dejar escurrir.\r\n\r\n3. Colocar las presas de pollo en un bol. Agregar dos cubitos MAGGI® Sabor Gallina, el sillao, la salsa de ostión y el kion. Dejar reposar por 10 minutos.\r\n\r\n4. En una olla con aceite caliente, dorar el pollo y agregar el jugo donde se dejó reposar. Adicionar 1\/2 taza de agua y cocinar el pollo durante 15 minutos.\r\n\r\n5. Diluir 1 cucharada de maicena en 1\/4 de taza de agua e incorporarlo a la olla. Mezclar bien hasta espesar ligeramente la preparación. Agregar el brócoli, el pimiento y mezclar. Retirar del calor.\r\n\r\n6. Servir el pollo con las verduras, acompañado de una taza de arroz.",
    "imagenId": "polloalsillao.jpg?alt=media&token=c66b2dc9-0ada-4a95-9953-f2a02bbf8c73"
},
{
    "id": "30",
    "nombre": "Pollo frito con Papas Fritas",
    "porcion": "Porciones: 2",
    "descripcion": "Compuesto por trozos de carne de pollo tierno, a veces enharinados o rebozados, y luego se ponen a freír.",
    "ingredientes": "• 4 presas de pollo, con piel\r\n• 1 taza de leche fresca (o leche evaporada terciada, es decir: mitad leche, mitad agua)\r\n• 1 cucharadita de páprika\r\n• 1 cucharadita de orégano en polvo\r\n• 1 cucharadita de ajo en polvo\r\n• 1 cucharadita de cebolla en polvo\r\n• 1\/2 taza de harina (preparada o sin preparar)\r\n• 1\/4 de taza de maicena\r\n• Aceite\r\n• Sal y pimienta\r\n• 3 papas amarillas\r\n• Agua fría, lo necesario para cubrir las papas\r\n• 1\/2 cucharada de aceite",
    "preparacion": "1. Hincar las presas con un cuchillo para que absorban bien los condimentos.\r\n\r\n2. Combinar la leche fresca con la páprika, el orégano, el ajo, la cebolla, sal y pimienta. Incorporar las presas, embadurnarlas bien y dejar reposar por al menos 30 minutos.\r\n\r\n3. Integrar la harina con la maicena, sal y pimienta.\r\n\r\n4. Escurrir ligeramente las presas reposadas y pasarlas por la mezcla de harina de modo que queden bien cubiertas. (Puedes repetir este paso ¡dos veces!; es decir, vuelves a pasar las presas en leche y luego en harina).\r\n\r\n5. En un sartén freír las presas de pollo hasta que queden cocidas.\r\n\r\n6. ¡Servir con las papas y a disfrutar! (puedes acompañarlo con arroz).\r\n\r\n",
    "imagenId": "polloconpapas.jpg?alt=media&token=e8d067e1-6e97-4850-be94-a84c71355add"
},
{
    "id": "31",
    "nombre": "Pollo a la plancha con verduras",
    "porcion": "Porciones: 4",
    "descripcion": "Rica en proteínas, acompañada de verduras es el favorito de las personas de comida ligera.",
    "ingredientes": "• 1 pechuga de pollo grande (cortar en 4 filetes)\r\n• 1 sobre de Doña Gusta® Gallina\r\n• Aceite\r\n• 4 tazas de vegetales (papas, vainitas, zanahoria, choclo, alverjitas)\r\n• 1 limón, sal, pimienta\r\n• 1\/4 taza de mayonesa\r\n",
    "preparacion": "1. Colocar los vegetales en un recipiente tapado y llevarlo al en el microondas entre 5 a 6 minutos. Verificar cocción.\r\n\r\n2. Sazonar las verduras con pimienta y luego con mayonesa.\r\n\r\n3. Espolvorear el pollo con el Aji-no-mix® Deli Arroz.\r\n\r\n4. Luego, calentar una sartén con un poco de aceite y cocinar las pechugas en una rápida cocción.\r\n\r\n5. Servir las pechugas de pollo con las verduras y a disfrutar!.",
    "imagenId": "polloalaplancha.jpg?alt=media&token=e74af6da-6ff5-4366-a95b-eae6b8a9c1e3"
},
{
    "id": "32",
    "nombre": "Puré de papa con adobo de pollo",
    "porcion": "Porciones: 6",
    "descripcion": "Es un plato elaborado con papas cocidas y molidas, acompañado con adobo de pollo.",
    "ingredientes": "• 6 presas pollo de su preferencia\r\n• 1 1\/2 kg. papa amarilla sancochada\r\n• 1 tarro leche evaporada\r\n• 1 barra mantequilla\r\n• 1 cebolla en cuadraditos\r\n• 1 tomate pelado en cuadraditos\r\n• 1 zanahoria pelada y cortada en tiras delgadas\r\n• 3 cucharas ají colorado\r\n• 3 dientes ajo pelado y chancado\r\n• 3 cucharas vinagre tinto\r\n• 3 cucharas sillao\r\n• Pimienta, comino, sal y un poco de orégano seco\r\n• 3\/4 kg arroz blanco graneado",
    "preparacion": "1. Laven el pollo. En un bol echar el ají colorado, el ajo, pimienta, comino, vinagre, sillao, orégano y sal remueva y pruebe que esté a su gusto, incorporar el pollo y embadurnarlo y dejarlo macerar por 1 hora.\r\n\r\n2. Coloca en una olla aceite y fríe la cebolla, tomate y zanahoria cuando este cristalino incorpora el pollo del bol con todo el jugo del adobado. Agrega 1\/4 de vasito de agua y déjalo cocinar a fuego lento lo que queremos es que la cebolla y el tomate bote su juguito y se convierta en un juguito espesito cuando vea que la zanahoria esté cocida apagarlo ya está listo.\r\n\r\n3. Aplastar la papa con un tenedor. Si se puede con la prensa papa.\r\n\r\n4. Una vez aplastado colócalo en una olla agregar la mantequilla aplastar y mezclar. Ahora incorpora la leche lentamente para que no quede muy aguado. Pon la olla al fuego muy bajito remueve esto es para que la mantequilla y la leche se disuelvan muy bien y den la cremosidad que debe tener un buen puré. Mueve e incorpora la sal al gusto. Ahora si tenemos listo nuestro puré. Apaga el fuego.\r\n\r\n5. Sírvelo acompañado con arroz blanco granadito y el pollo verás como al mezclarse con el puré es un manjar. Provecho y a comer.",
    "imagenId": "pureconadobo.png?alt=media&token=09d79147-ec5c-4889-9254-c4b8a34d1d6a"
},
{
    "id": "33",
    "nombre": "Saltado de Vainita",
    "porcion": "Porciones: 2-3",
    "descripcion": "Clásico del menú diario, también es un plato altamente nutritivo y sobre todo económico.",
    "ingredientes": "• 400 gramos de vainitas\r\n• Agua\r\n• 3 cucharadas de aceite vegetal (para el sellado de la carne)\r\n• 500 gramos de carne salpimentada\r\n• 1 cucharada de aceite vegetal\r\n• 2 cucharaditas de ajo\r\n• 1 1\/2 cucharadas de ají panca\r\n• 2 tomates\r\n• 1\/2 taza de caldo de carne\r\n• 1 cebolla\r\n• 1 cucharadita de vinagre tinto\r\n• 2 cucharadas de sillao\r\n• 4 papas blancas peladas y fritas\r\n• Perejil picado\r\n• 1\/4 de cucharadita de comino\r\n• Sal y Pimienta",
    "preparacion": "1. Quitar las puntas de las vainitas. Luego cortar las vainitas en tiras largas.\r\n\r\n2. Colocar las vainitas en agua hirviendo y agregarles una pizca de sal. Dejar hervir por unos minutos.\r\n\r\n3. Colar las vainitas y ponerlas en agua helada para cortar la cocción. Colarlas y reservar.\r\n\r\n4. Colocar aceite en la sartén y calentar. Agregar la carne cortada en cubos para sellar. Reservar la carne.\r\n\r\n5. Colocar aceite en la sartén y calentar. Añadir el ajo y el ají panca, y sofreír por unos minutos más.\r\n\r\n6. Añadir el tomate pelado y cortado en cuadraditos. Cocinar por unos minutos.\r\n\r\n7. Agregar el caldo de carne, sal, pimienta y comino, mezclar. Añadir la cebolla cortada en cuadrados grandes.\r\n\r\n8. Agregar el vinagre y el sillao. Mezclar. \r\n\r\n9. Añadir las vainitas y la carne, y mezclar.\r\n\r\n10. Añadir las papas fritas y remover suavemente.\r\n\r\n11. Finalmente agregar el perejil picado y dar una vuelta más.\r\n\r\n12. Servir con arroz en un plato.\r\n",
    "imagenId": "saltadodevainita.jpg?alt=media&token=fa16ff0f-daae-46e4-a57e-371866689561"
},
{
    "id": "34",
    "nombre": "Seco de Cabrito",
    "porcion": "Porciones: 4",
    "descripcion": "Plato muy popular del Norte del Perú no solo por la tierna carne de cabrito, sino por el conjunto de elementos de este plato.",
    "ingredientes": "• 1\/2 kg. de frejol canario\r\n• 2 tazas de arroz cocido\r\n• 4 presas de cabrito (de preferencia brazuelo)\r\n• 1 cucharada de ajo\r\n• 1 taza de cebolla picada en cuadraditos\r\n• 1 ají amarillo en tiras\r\n• 1 1\/2 tazas de chicha de jora\r\n• 1 taza de culantro molido\r\n• 50 gr de zapallo loche sin cáscara\r\n• Aceite\r\n• Sal y Pimienta\r\n• Comino y pimentón",
    "preparacion": "1. Colocar el aceite en una olla, agregar el ajo y la cebolla cortada en cuadraditos. Sofreír por unos minutos, añadir el ají amarillo y cocinar por un par de minutos más.\r\n\r\n2. Agregar sal, pimienta, comino y pimentón a gusto. Mezclar. Dejar cocinar por 5 minutos.\r\n\r\n3. Rallar el loche sobre la preparación, agregar las presas de cabrito. Mezclar, añadir la chicha de jora, mezclar. Agregar el culantro y mezclar.\r\n\r\n4. Dejar cocinar por 40 minutos a fuego bajo.\r\n\r\n5. Servir con arroz y frejol canario.",
    "imagenId": "secocabrito.jpg?alt=media&token=397462f5-3c51-415d-a7bd-cdd36dc602be"
},
{
    "id": "35",
    "nombre": "Seco de Carne",
    "porcion": "Porciones: 4",
    "descripcion": "Este platillo principal es tradicional de nuestro Perú, es un emblema de nuestra rica gastronomía.",
    "ingredientes": "• 1\/2 kg. frejol canario\r\n• 2 tazas de arroz\r\n• 1 taza de arvejas crudas\r\n• 2 zanahorias\r\n• 4 papas (patatas) amarillas o blancas\r\n• 1 kilo de carne de res\r\n• 2 cebollas rojas picadas muy finitas\r\n• 1 cucharada de ajo molido\r\n• 1\/2 taza de ají amarillo licuado\r\n• 1\/2 taza de ají mirasol licuado\r\n• 1 vaso de chicha de jora (puede ser también 1 vaso de cerveza rubia)\r\n• 1 taza de culantro licuado\r\n• Sal, pimienta y comino en polvo al gusto",
    "preparacion": "1. Empezamos esta mágica receta cortando un kilo de carne sin hueso o un kilo y medio si es de carne con hueso en trozos grandes y doramos en una olla con un chorrito de aceite, retiramos los trozos y reservamos.\r\n\r\n2. En la misma olla hacemos un aderezo con dos cebollas rojas picadas muy finitas que vamos sudando 5 minutos. Añadimos luego una cucharada de ajo molido y sudamos 2 minutos más. Echamos media taza de ají amarillo licuado y media taza de ají mirasol licuado. Sudamos 5 minutos más y complementamos con un vaso de chicha de jora o un vaso de cerveza rubia.\r\n\r\n3. Echamos ahora una taza de culantro licuado, y lo dejamos que rompa a hervir. Ponemos sal, pimienta y comino en polvo al gusto.\r\n\r\n4. Regresamos ahora con la carne. Cubrimos con agua y tapamos. Dejando cocer el guiso a fuego lento hasta que la carne quede suavecita, es decir que se caiga el hueso si tiene hueso o se corte con cuchara si no tiene hueso. Debemos ir mirando y probando.\r\n\r\n5. Cuando la carne esté en su punto, añadimos una taza de arvejas crudas, dos zanahorias crudas cortadas en rodajas gruesas y cuatro papas amarillas o blancas grandes peladas y cortadas en dos.\r\n\r\n6. Cuando las papas están cocidas, apagamos el fuego y dejamos que todo se asiente bonito y listo.\r\n\r\n7. Servir con arroz y frejol canario, a disfrutar!.",
    "imagenId": "secoderes.jpg?alt=media&token=c83d9b06-3408-4be4-8e67-ebc271e2091c"
},
{
    "id": "36",
    "nombre": "Sopa seca con Carapulcra",
    "porcion": "Porciones: 8",
    "descripcion": "Plato típico de la región iqueña, el fruto de la fusión de la cultura itálica, andina y afroperuana.",
    "ingredientes": "Carapulcra:\r\n• 500 gramos de carne de cerdo\r\n• 3 cucharadas de ají panca en polvo\r\n• 4 dientes de ajo\r\n• 1\/4 de taza de ají panca molido\r\n• 3 cucharadas de maní molido\r\n• 1 litro de agua\r\n• 1 kilo de papa cocida\r\n• Sal y Comino\r\n• Aceite\r\n\r\nSopa Seca:\r\n• 1 taza de perejil deshojado\r\n• 1\/2 taza de albahaca\r\n• 1\/2 taza de agua\r\n• 3 cucharadas de achiote(opcional)\r\n• 1 cebolla picada en cuadraditos\r\n• 1 tomate picado en cuadraditos\r\n• 3 dientes de ajo\r\n• 1 litro de caldo de pollo\r\n• 1 kilo de fideos\r\n• Aceite\r\n• Perejil",
    "preparacion": "Carapulcra:\r\n1. Colocar aceite en una olla. Agregar la carne de cerdo y sellar por todos lados.\r\n\r\n2. Añadir el ají panca en polvo y mezclar.\r\n\r\n3. Agregar el ajo y sofreír por un par de minutos.\r\n\r\n4. Agregar el ají panca molido y añadir el maní molido y revolver hasta espesar un poco.\r\n\r\n5. Agregar el agua y mover.\r\n\r\n6. Dejar cocinar por unos 25 a 30 minutos. Agregar la papa cocida. Mezclar y dejar cocinar por unos 40 minutos más. Reservar.\r\n\r\nSopa seca:\r\n1. Colocar el perejil, la albahaca y el agua en la licuadora. Licuar y reservar.\r\n\r\n2. Agregar aceite en una olla. Agregar la cebolla y sofreír un par de minutos.\r\n\r\n3. Añadir el tomate y mezclar por un par de minutos más.\r\n\r\n4. Agregar el ajo y el ají panca en polvo.\r\n\r\n5. Añadir el licuado de albahaca y perejil. Mezclar y dejar cocinar por unos 3 minutos.\r\n\r\n6. Agregar el caldo y dejar cocinar por unos 30 minutos. \r\n\r\n7. Agregar los fideos y remover. Dejar cocinar por unos 20 minutos.\r\n\r\n8. Agregar el perejil picado a gusto.\r\n\r\n9. Servir ambas preparaciones juntas.",
    "imagenId": "sopasecacarapulcra.jpg?alt=media&token=8a0a4ff5-ac53-4f5d-97c6-b5ef92179a69"
},
{
    "id": "37",
    "nombre": "Tallarín Saltado",
    "porcion": "Porciones: 4",
    "descripcion": "Su nombre proviene de la técnica conocida como «saltear», en la cual se fríe la comida a fuego fuerte y en pequeños trozos.",
    "ingredientes": "• 1 Pechuga de Pollo\r\n• 500 g de Tallarín\r\n• 1 Cubo MAGGI Sabor Gallina\r\n• 1 Cebolla Roja\r\n• 2 Tomates\r\n• 2 Unidades de Ají Amarillo\r\n• 2 Tallos de Cebolla China\r\n• 1 Cucharada de Sillao\r\n• 1 Cucharada de Vinagre Blanco\r\n• 1 Rama de Culantro Deshojado",
    "preparacion": "1. Cortar el pollo en tiras largas. Cortar la cebolla roja en pluma, el tomate en gajos, la cebolla china en bastones y el ají amarillo en tiras.\r\n\r\n2. Sancochar el tallarín agregándolo a una olla grande con agua hirviendo durante 10 minutos. Removerlo de vez en cuando para evitar que se pegue. Escurrir y reservar.\r\n\r\n3. Calentar el aceite en una sartén a fuego alto. Saltear el pollo durante 4 minutos, agregar la cebolla roja y saltear 1 minuto más. Agregar las hojitas de culantro picadas, la pasta cocida, el vinagre, el sillao, un cubo MAGGI® Sabor Gallina y mezclar. Finalmente incorporar el ají amarillo, el tomate y la cebolla china. Saltear.\r\n\r\n4. Se recomienda realizar el salteado en dos partes para mantener la temperatura alta.\r\n\r\n5. Servir y a Disfrutar!.\r\n",
    "imagenId": "tallarinsaltado.jpg?alt=media&token=e5f902cf-e80a-4a13-b49a-de53eaf18e71"
},
{
    "id": "38",
    "nombre": "Tallarines a lo Alfredo",
    "porcion": "Porciones: 2",
    "descripcion": "Uno de los platillos más deliciosos y sencillos de preparar.",
    "ingredientes": "• 1 chorro de aceite\r\n• 1 barra de mantequilla\r\n• 3 dientes de ajo picado\r\n• 1 cucharada de harina\r\n• 1\/2 taza de leche\r\n• 1\/2 taza de queso parmesano\r\n• 1\/2 taza de jamón picado\r\n• 1 pizca de pimienta\r\n• Sal y Orégano\r\n• 1 paquete de fideos cocidos\r\n• 1\/4 de taza de agua",
    "preparacion": "1. En una sartén colocamos 1 chorro de aceite, 1 barra de mantequilla, 3 dientes de ajo picado y mezclamos todos los ingredientes.\r\n\r\n2. Ahora añadimos 1 cucharada de harina y volvemos a mezclar para que no se creen grumos.\r\n\r\n3. Agregamos 1\/2 taza de leche y seguimos moviendo constantemente hasta que se forma una masa y añadimos 1\/2 taza de leche más.\r\n\r\n4. Luego colocamos 1\/2 taza de queso parmesano, 1\/2 taza de jamón picado, 1 pizca de pimienta, sal al gusto y mezclamos todos los ingredientes.\r\n\r\n5. Ahora añadimos 1 paquete de fideos cocidos, 1\/4 de taza de agua y mezclamos todos los ingredientes.\r\n\r\n6. Por último agregamos orégano seco al gusto, volvemos a mezclar todos los ingredientes, servimos en un plato y ¡LISTO!.",
    "imagenId": "tallarinaloalfredo.png?alt=media&token=9fd38d88-dab7-4247-9f51-6b712c0c8973"
},
{
    "id": "39",
    "nombre": "Tallarines rojos con pollo",
    "porcion": "Porciones: 4",
    "descripcion": "Un plato muy popular en Perú, fruto de la fusión de la gastronomía peruana con la italiana.",
    "ingredientes": "• 4 presas de pollo\r\n• 1\/2 cucharadita de orégano en polvo\r\n• 3 cucharaditas de orégano entero\r\n• 1 cebolla mediana\r\n• 4 dientes de ajo picados\r\n• 2 cucharadas de hongos secos previamente remojados\r\n• 2 hojas de laurel\r\n• 1 zanahoria rallada\r\n• 6 tomates licuados, sin cáscara ni pepas\r\n• 1 taza de agua caliente\r\n• 1\/2 kilo de tallarines\r\n• Sal y pimienta",
    "preparacion": "1. Salpimentar el pollo, añadir orégano en polvo y macerar unos minutos.\r\n\r\n2. Sellar las presas en una olla y reservar.\r\n\r\n3. Colocar la cebolla y el ajo en la misma olla en que se selló el pollo.\r\n\r\n4. Sofreír con sal, pimienta, orégano entero, hongos y laurel.\r\n\r\n5. Añadir la zanahoria rallada, mezclar y agregar el pollo.\r\n\r\n6. Echar el tomate y el agua. Remover.\r\n\r\n7. Dejar cocinar por unos 10 minutos o hasta que el pollo esté listo. Apagar el fuego y dejar reposar tapado por unos minutos.\r\n\r\n8. Servir con los tallarines sancochados.\r\n",
    "imagenId": "tallarinrojo.png?alt=media&token=638f967a-02b1-4aae-b7f7-ccaf83ca7222"
},
{
    "id": "40",
    "nombre": "Tallarines rojos con albóndigas",
    "porcion": "Porciones: 4",
    "descripcion": "Las albóndigas se caracterizan por ser deliciosas y prácticas de hacer.",
    "ingredientes": "• 400 g de carne picada de ternera o cerdo (puedes usar carne de pollo o pavo para hacer las albóndigas.)\r\n• 2 dientes de ajo y perejil picado\r\n• 1 rebanada de pan de molde remojada en leche\r\n• 350 g de espagueti\r\n• 400 g de tomate triturado\r\n• Media cebolla\r\n• Aceite de oliva virgen extra\r\n• orégano\r\n• Sal y pimienta\r\n• Harina",
    "preparacion": "1. Mezclamos la carne picada con los ajos muy picaditos o triturados, el perejil picado y la rebanada de pan humedecida en leche y desmenuzada. Salpimentamos y lo mezclamos todo muy bien hasta que quede la masa muy integrada.\r\n\r\n2. Formamos las albóndigas con un tamaño algo más pequeño de lo que tengas costumbre y las pasamos por harina. Las sellamos muy bien por todos los lados en un fondo de aceite en una cazuela. Las sacamos y reservamos.\r\n\r\n3. En ese mismo aceite rehogamos la cebolla picada en juliana fina hasta que empiece a tomar color. Volvemos a añadir las albóndigas junto con el tomate, sazonamos con las hierbas, salpimentamos y dejamos que reduzca la salsa unos 15 minutos removiendo a menudo.\r\n\r\n4. Mientras tanto hervimos los tallarines siguiendo las instrucciones del envase y procurando que quede al dente. Cuando esté en su punto la escurrimos (no se refresca con agua para que coja mejor la salsa).\r\n\r\n5. Servimos la pasta al momento con la salsa de albóndigas.",
    "imagenId": "tallarinconalbondiga.jpg?alt=media&token=6dfac92d-8f02-4122-a4dc-31703b450900"
},
{
    "id": "41",
    "nombre": "Tallarines rojos con Atún",
    "porcion": "Porciones: 4",
    "descripcion": "Un plato el cual se prepara en los hogares peruanos una receta rápida y fácil de hacer.",
    "ingredientes": "• 400 gramos de Spaghetti\r\n• 2 hojas de laurel\r\n• 2 Latas de Atún en Conserva\r\n• 1 Sobre de MAGGI® La Rojita\r\n• 6 Tomates\r\n• 1 Cebolla Roja\r\n• 1 Cucharadita de Ajo Molido\r\n• 1\/2 Cucharadita de Sal\r\n• 1 Taza de Agua\r\n• 2 Cucharadas de Aceite Vegetal\r\n",
    "preparacion": "1. En una olla con agua hirviendo, agregar los tallarines, las hojas de laurel y dejar cocinar por 10 minutos.\r\n\r\n2. Cortar los extremos de los tomates y retirar las pepas. Cortar el tomate y la cebolla en cubos.\r\n\r\n3. En una olla caliente agregar el aceite, sofreír la cebolla y el ajo. Agregar los tomates, un sobre de MAGGI® La Rojita, el agua y cocinar por 5 minutos a fuego lento. Licuar el contenido y reservar.\r\n\r\n4. Servir los tallarines, la salsa roja y el atún previamente escurrido.",
    "imagenId": "tallarinconatun.png?alt=media&token=832329a3-157b-4b7e-9598-f098dc21c745"
},
{
    "id": "42",
    "nombre": "Tallarines verdes con milanesa",
    "porcion": "Porciones: 4",
    "descripcion": "Un plato que su sabor es cautivante, aroma sugestivo y perfecto para quien desea un almuerzo delicioso.",
    "ingredientes": "• 2 pechugas de pollo deshuesadas picadas en filetes\r\n• 1\/2 kilo de tallarines\r\n• 200 gramos de queso fresco\r\n• 1\/2 taza de hojas de espinacas\r\n• 1 taza de hojas de albahaca\r\n• 60 gramos de queso parmesano rallado\r\n• 100 gramos de pecanas molidas\r\n• 1\/2 taza de leche evaporada\r\n• 2 cucharadas de ajo molido\r\n• 4 presas de pollo\r\n• Aceite vegetal\r\n• Sal y pimienta al gusto\r\n• Orégano en polvo al gusto\r\n• Pan rallado\r\n• 1 huevo mediano",
    "preparacion": "Tallarines verdes:\r\n1. Utilice una olla donde pueda entrar suficiente agua para tener los fideos sumergidos, agregue suficiente agua, un chorro generoso de aceite y una cucharadita de Sal. Cuando el agua hierva, agrégalos y estarán listos en aproximadamente 10 minutos.\r\n\r\n2. Luego, en una olla con agua hirviendo, sumergir la albahaca por espacio de un minuto y luego retirarla para que enfríe.\r\n\r\n3. Poner una sartén con aceite y sofreír ligeramente la espinaca, luego retirarla y dejar en reserva.\r\n\r\n4. Ahora viene el paso donde utilizarás la licuadora, en la cual echarás la leche evaporada, dos cucharadas de aceite vegetal, la albahaca, y las espinacas. Los ingredientes deben licuarse hasta que tomen una consistencia similar a una salsa.\r\n\r\n\r\n5. Para finalizar agrega el ajo, el queso fresco y las pecanas. Darle el punto final de Sal y pimienta al gusto hasta tener una consistencia cremosa.\r\n\r\nMilanesa:\r\n6. A las piezas de pollo agrégales sal y pimienta por ambos lados y reserva.\r\n\r\n7. En un plato hondo pon el huevo, bátelo hasta que quede mezclado de manera uniforme y agrega unas hojas de perejil picado bien pequeñito.\r\n\r\n8. En el plato llano agrega pan rallado hasta que quede cubierto. Agrega una cucharadita de orégano en polvo y de cualquier otra especia que quieras usar.\r\n\r\n9. Calienta una sartén con abundante aceite vegetal, aquí es donde debes decidir si quieres que dicho aceite cubra por completo las pechugas de pollo o si vas a cocinarlas por un lado primero y luego por el otro.\r\n\r\n10. Vuelve a pasar el mismo filete de pollo por pan rallado de nuevo. Debe quedar completamente cubierto de pan por todos lados.\r\n\r\n11. Poner el sartén a fuego medio con aceite y sumergir la milanesa, dejarlo freír hasta tener un color dorado.\r\n\r\n12. Por último, Mezclar la salsa verde con los fideos y agregar las piezas de milanesa.\r\n\r\n\r\n",
    "imagenId": "tallarinverde.jpg?alt=media&token=b4d99cd2-4d75-4a56-8a32-33663504a6d5"
}
  ],

  "postres": [
    {
      "id": "1",
      "nombre": "Arroz Zambito",
      "porcion": "Porciones: 4",
      "descripcion": "El arroz zambito es delicioso, aporta por sus ingredientes proteínas y una buena cantidad de carbohidratos.",
      "ingredientes": "• 1 taza de arroz\r\n• 5 tazas de agua\r\n• 2 cáscaras de naranja sin la parte blanca\r\n• 4 clavos de olor\r\n• 2 palitos de canela\r\n• 1 taza de azúcar rubia\r\n• 225 gr de chancaca en trozos\r\n• 1 tarro de leche evaporada\r\n• coco rayado\r\n• 40 gr de pecanas picadas en trozos\r\n• 40 gr de pasas\r\n• 1 cucharada de vainilla",
      "preparacion": "1. Primero cocinamos en una olla con 4 tazas de agua, el arroz previamente lavado, una cáscara de naranja sin la parte blanca, 4 clavos de olor y 2 palitos de canela.\r\n\r\n2. Una vez empiece a hervir el arroz ponemos la cocina a fuego bajo y movemos con una cuchara todos los ingredientes para que no se pegue y lo dejamos hervir por 15 minutos.\r\n\r\n3. Dentro de los 15 minutos que estimamos la cocción del arroz verificamos en los primeros 5 minutos y le agregamos 1\/2 taza de agua si el arroz aún está duro y dejamos que se cocine a fuego bajo.\r\n\r\n4. Ahora a la olla de arroz pasado los 15 minutos le agregamos la mitad del caramelo con mucho cuidado que realizamos en la otra olla con chancaca y azúcar rubia.\r\n\r\n5. Mezclamos todos los ingredientes y le agregamos 1 cucharada de vainilla,40 gr de pecanas picadas en trozos y 40 gr de pasas.\r\n\r\n6. Ahora agregamos un poco de leche evaporada mezclando los ingredientes, verificando si está dulce.\r\n\r\n7. En una olla agregamos 1 taza de azúcar rubia, 225 gr de chancaca en trozos, media taza de agua y 1 cáscara de naranja sin la parte blanca. \r\n\r\n8. Luego mezclamos los ingredientes con una cuchara y dejamos que se disuelva la chancaca y el azúcar hasta punto de caramelo.\r\n\r\n9. Por último, agregamos la mitad que sobra del caramelo, coco rallado, todo lo sobrante del tarro de leche y ¡LISTO!",
      "imagenId": "arrozzambito.png?alt=media&token=c7ece299-b4cb-498f-9377-9de8d5ccfb58"
  },
  {
      "id": "2",
      "nombre": "Arroz con Leche",
      "porcion": "Porciones: 4",
      "descripcion": "El arroz con leche es un delicioso postre peruano elaborado con arroz, leche evaporada, leche condensada y pasas.",
      "ingredientes": "• 1 taza de arroz\r\n• 1 lata de leche evaporada\r\n• 1 lata de leche condensada\r\n• Trozos de cáscara de naranja\r\n• 2 palitos de canela\r\n• 3 clavos de olor\r\n• 1\/2 taza de pasas rubias o negras\r\n• 1 cucharadita de esencia de vainilla\r\n• Canela en polvo",
      "preparacion": "1. En una olla añadimos la taza de arroz con 2 tazas de agua, agregamos las cáscaras de naranja, previamente hervidas, cambiándole el agua 5 veces para quitar el amargo de la cáscara de naranja. Le agregamos la canela y los 3 clavos de olor, dejamos que hierva hasta que el agua se consuma.\r\n\r\n2. Una vez que el arroz ya está seco, quitamos las cáscaras, la canela y los clavos de olor. \r\n\r\n3. Añadimos 1 taza de leche evaporada y dejamos que hierva siempre moviendo todo para asegurarnos de que el arroz no se pegue en el fondo de la olla repitiendo este paso cada 5 minutos.\r\n\r\n4. Pasado unos 20 minutos a fuego lento, añadimos 1 lata de leche condensada, dejando que se cocine por unos 10 minutos más.\r\n\r\n5. Apagamos el fuego y agregamos 1\/2 taza de pasas rubias o negras remojadas en licor.\r\n\r\n6. Finalmente, añadimos 1 cucharadita de esencia de vainilla y listo, servimos al gusto espolvoreando canela en polvo para decorar.",
      "imagenId": "arrozconleche.jpg?alt=media&token=4224f35d-59d6-4a44-ac6f-d41ddd7f1844"
  },
  {
      "id": "3",
      "nombre": "Beso de Moza",
      "porcion": "Porciones: 4",
      "descripcion": "Uno de los postres qué más recordamos desde la niñez, un exquisito manjar",
      "ingredientes": "• Chocolate en tableta\r\n• 1 taza de azúcar blanca\r\n• 3 claras de huevo\r\n• Jugo de 1\/2 limón\r\n• 8 galletas morochas",
      "preparacion": "1. Primero derretimos 2 chocolates en tableta colocándolo en un tazón encima de agua hirviendo.\r\n\r\n2. Una vez que el chocolate este derretido lo colocamos con la ayuda de un pincel en un molde para beso de moza y lo ponemos a refrigerar por 5 minutos.\r\n\r\n3. Ahora en un bol colocamos 3 claras de huevo, 1 taza de azúcar blanca y los batimos hasta que quede a punto de nieve.\r\n\r\n4. Luego seguimos batiendo hasta que quede a punto de crema y añadimos jugo de 1\/2 limón.\r\n\r\n5. Ahora colocamos el batido encima del chocolate que está en el molde previamente refrigerado, tapamos con galletas morochas y con una capa más de chocolate.\r\n\r\n6. Por último, ponemos a refrigerar nuevamente por 15 minutos, pasado el tiempo lo retiramos del molde y ¡LISTO!",
      "imagenId": "besodemoza.png?alt=media&token=4aa7a73e-ae9d-4b96-b039-31bc45f77610"
  },
  {
      "id": "4",
      "nombre": "Cachangas Peruanas",
      "porcion": "Porciones: 4",
      "descripcion": "Uno de los postres más consumidos, comúnmente encontradas en los puestos ambulantes de comida.",
      "ingredientes": "• 1\/2 kg de harina blanca flor\r\n• 2 huevos\r\n• 3 cucharadas de azúcar\r\n• 1 pizca de sal\r\n• Agua\r\n• 1\/2 cucharada anís\r\n• Aceite",
      "preparacion": "1. Primero haremos la masa poniendo un poco de agua y 1\/2 cucharada anís en un bol.\r\n\r\n2. Ahora agregamos 3 cucharadas de azúcar y 1 pizca de sal.\r\n\r\n3. Añadimos también 2 huevos y empezamos a batir para luego agregar 1\/2 kg de harina para luego moverlo hasta que la masa salga algo chiclosa y dejamos reposar unas 4 horas la masa.\r\n\r\n4. Por último, damos forma a la masa y la freímos en una sartén con abundante aceite ¡LISTO!",
      "imagenId": "cachangas.png?alt=media&token=4dda4e34-d405-4e82-86f7-ad7308b36f86"
  },
  {
      "id": "5",
      "nombre": "Crema Volteada",
      "porcion": "Porciones: 4",
      "descripcion": "Uno de los postres más deliciosos, su combinación de ingredientes es perfecta.",
      "ingredientes": "• 1 litro de Leche fresca\r\n• 650 gr de azúcar blanca\r\n• 15 Huevos batidos\r\n• 1 cucharada de esencia de Vainilla\r\n• 2 palitos de canela\r\n• 3 clavos de olor\r\n• 1\/2 taza de pasas rubias o negras\r\n• 1 cucharadita de esencia de vainilla",
      "preparacion": "1. Primero haremos el caramelo en una olla a fuego medio poniendo 300 gr de azúcar blanca moviendo constantemente para que todo quede parejo y se disuelva por completo como un caramelo.\r\n\r\n2. Ahora vaciamos todo el caramelo en un molde nro. 24 esparciéndolo por las paredes del molde y lo dejamos enfriar.\r\n\r\n3. Calentamos el horno por 15 minutos a 170°.\r\n\r\n4. Ahora en un bol ponemos 1 litro de Leche fresca y 350 gr de azúcar.\r\n\r\n5. Luego colocamos los 15 Huevos batidos en el bol con la ayuda de un colador y 1 cucharada de esencia de Vainilla y lo movemos hasta que se disuelva el azúcar.\r\n\r\n6. Ahora vaciamos todo el contenido al molde y lo ponemos en el horno a baño maría es decir sobre una azafata con agua por 2 hora y 10 minutos dependiendo del horno pues no todos son iguales.\r\n\r\n7. Por último, pasado el tiempo verificamos con un cuchillo si la crema volteada esta lista y lo dejamos enfriar por un día y ¡LISTO!",
      "imagenId": "cremavolteada.png?alt=media&token=4b5cc25b-0e32-4fcc-9772-4dbe9b8b88a1"
  },
  {
      "id": "6",
      "nombre": "Champú Peruano",
      "porcion": "Porciones: 4",
      "descripcion": "Un postre delicioso hecho con maíz mote y chancaca, ¡te encantará su sabor único y reconfortante!",
      "ingredientes": "• 250 gr de maíz mote\r\n• 300 gr de chancaca cortada en pedazos\r\n• 1\/2 piña pelada y cortada en cuadritos\r\n• canela al gusto\r\n• clavo de olor al gusto\r\n• agua",
      "preparacion": "1. Primero le quitamos la corona a 250 gr de maíz mote.\r\n\r\n2. Una vez hecho el paso anterior llevamos el maíz a una licuadora y licuamos hasta que tenga la consistencia de crema y lo reservamos.\r\n\r\n3. Luego dejemos hirviendo media olla grande con agua y clavo de olor y canela al gusto.\r\n\r\n4. Una vez empiece a hervir el agua agregamos el maíz poco a poco y dejamos que rompa en hervor.\r\n\r\n5. Ahora añadimos 1\/2 piña pelada y cortada en cuadritos y dejamos hervir por 3 minutos.\r\n\r\n6. Luego colocamos 300 gr de chancaca cortada en pedazos, removemos hasta que se disuelva por completo la chancaca.\r\n\r\n7. Por último, verificamos si la chancaca está totalmente disuelta y de no ser así removemos un poco más, servimos en una taza y ¡LISTO!",
      "imagenId": "champuperuano.jpg?alt=media&token=50f70e46-f729-43a9-846d-336d3ab49bd6"
  },
  {
      "id": "7",
      "nombre": "Chapana",
      "porcion": "Porciones: 4",
      "descripcion": "La Chapana es un delicioso postre perfecto para cualquier ocasión. Este plato se elabora con yucas y chancaca.",
      "ingredientes": "• 10 yucas peladas, sin tallo y cortadas por la mitad\r\n• 1 tapa de chancaca\r\n• 1 taza de agua\r\n• hojas de plátano\r\n",
      "preparacion": "1. Primero licuamos 10 yucas peladas, sin tallo y cortadas por la mitad.\r\n\r\n2. Ahora derretimos en una olla 1 tapa de chancaca.\r\n\r\n3. Luego agregamos a la olla en donde está la chancaca derretida la yuca previamente licuada y 1 taza de agua.\r\n\r\n4. Ahora mezclamos muy bien todos los ingredientes hasta que se integren totalmente.\r\n\r\n5. Una vez hecho el paso anterior colocamos una porción en las hojas de plátano que desees y los envolvemos.\r\n\r\n6. Por último, colocamos las chapanas en una olla a media capacidad con agua hirviendo durante 30 minutos, pasado el tiempo las retiramos de la olla y ¡LISTO!",
      "imagenId": "chapana.png?alt=media&token=c08e09a0-2a98-4e55-8b1c-4bc1a61627cf"
  },
  {
      "id": "8",
      "nombre": "Chifon",
      "porcion": "Porciones: 4",
      "descripcion": "Un bizcocho suave y esponjoso que te deleitará con cada bocado. ¡No podrás resistir la tentación de probarlo!.",
      "ingredientes": "• 2 tazas de harina preparada\r\n• 8 yemas\r\n• 8 claras\r\n• 1\/2 taza de aceite\r\n• 1\/2 taza de azúcar\r\n• 3 cdas. de polvo de hornear\r\n• 1 cda. de sal\r\n• 1 cdta. de esencia de vainilla\r\n• 2\/3 de taza de jugo de naranja\r\n",
      "preparacion": "1. Primero colocamos en un bol 2 tazas de harina preparada, 1 cda. de sal y 3 cdas. de polvo de hornear para luego con una cuchara mezclar los ingredientes.\r\n\r\n2. Luego añadimos 1\/2 taza de azúcar y 1\/2 taza de aceite para mezclarlos.\r\n\r\n3. Ahora añadimos también 1 cdta. de esencia de vainilla y 8 yemas para seguir mezclándolo. \r\n\r\n4. Seguidamente, añadimos poco a poco 2\/3 de taza de jugo de naranja a manera de que la masa realizada se pueda mezclar completamente.\r\n\r\n5. Ahora batimos las claras de huevo a punto de nieve y las colocamos sobre la masa para luego batirlas con una batidora y de esa forma la masa quede muy espesa.\r\n\r\n6. Por último, ponemos la masa en un molde rociado de aceite y la colocamos en el horno con temperatura de media a baja por unos 40 minutos ¡LISTO!",
      "imagenId": "chifon.jpg?alt=media&token=c1663b8d-1019-4186-b23d-291545d3665c"
  },
  {
      "id": "9",
      "nombre": "Chocotejas",
      "porcion": "Porciones: 4",
      "descripcion": "Estas golosinas de chocolate con pecanas y maní son una verdadera delicia.",
      "ingredientes": "• 2 barras de chocolate\r\n• pecanas\r\n• maní\r\n• coco rayado\r\n• manjar blanco",
      "preparacion": "1. Primero hervimos agua en una olla y luego colocamos una pequeña olla encima agregando los chocolates hasta que se derritan.\r\n\r\n2. Ahora una vez derretido el chocolate lo agregamos a los moldes con la ayuda de un pincel rociando todo el contorno del molde con el chocolate.\r\n\r\n3. Una vez realizado el paso anterior colocamos el molde por 2 minutos en la nevera.\r\n\r\n4. Pasado el tiempo realizamos otra capa encima y la volvemos a colocar en la nevera por 2 minutos.\r\n\r\n5. Ahora ya realizadas las 2 capas agregamos al molde las pecanas enteras o en trozos y coco rallado.\r\n\r\n6. Una vez agregada las pecanas y el coco, sellamos las Chocotejas con otra capa más encima, la ponemos en la nevera por 2 minutos más y ¡LISTO!",
      "imagenId": "chocoteja.jpg?alt=media&token=a114c7cc-7091-4628-8079-c10873864d1d"
  },
  {
      "id": "10",
      "nombre": "Churros Caseros",
      "porcion": "Porciones: 4",
      "descripcion": "Crujientes por fuera y suaves por dentro, estos churros caseros son un placer irresistible. ",
      "ingredientes": "• 250 ml de agua\r\n• sal\r\n• 125 gr de harina\r\n• aceite\r\n• azúcar",
      "preparacion": "1. Primero en una olla pequeña colocamos 250 ml de agua y sal poniéndolo a hervir.\r\n\r\n2. Cuando el agua empiece a hervir añadimos 125 gr de harina a la olla y con una espátula removemos poco a poco hasta conseguir una masa.\r\n\r\n3. Luego cuando la masa esté fría la colocamos en una manga pastelera y le damos la forma que deseemos.\r\n\r\n4. Ahora freímos los churros en una sartén con aceite caliente y a fuego alto y una vez dorados los colocamos en un papel a fin de que el aceite se escurra.\r\n\r\n5. Por último bañamos los churros en azúcar ¡LISTO!",
      "imagenId": "churroscaseros.png?alt=media&token=23a6b329-467c-46e6-99b5-7e9292c61408"
  },
  {
      "id": "11",
      "nombre": "Dulce de Melocotón",
      "porcion": "Porciones: 4",
      "descripcion": "Este postre dulce y aromático te conquistará con su sabor a melocotón. ¡Una verdadera delicia para el paladar!.",
      "ingredientes": "• 1 kg Melocotones\r\n• 620 gr Azúcar blanca\r\n• Canela 3 astillas\r\n• Ácido cítrico o de preferencia jugo de limón\r\n• Agua",
      "preparacion": "1. Primero debemos lavar y pelar los melocotones, luego los cortaremos en cruz para tener 4 mitades. Y retiramos las semillas.\r\n\r\n2. Ahora colocamos una olla en la hornilla.\r\n\r\n3. Agregamos el azúcar, canela, jugo de limón y agua dejando que hierva para agregar los melocotones.\r\n\r\n4. A medida que van hirviendo debemos agregar más azúcar de a pocos. La cantidad de azúcar va a depender de tu gusto.\r\n\r\n5. Con una cuchara de madera vamos dando vueltas a los melocotones para que se disuelva el azúcar.\r\n\r\n6. Una vez cocinados dejamos enfriar por al menos 30 minutos y ¡LISTO!",
      "imagenId": "dulcedemelocoton.jpg?alt=media&token=d3fc8330-a204-4c70-8b6d-cc1c6c533565"
  },
  {
      "id": "12",
      "nombre": "Empanadas de Carne",
      "porcion": "Porciones: 4",
      "descripcion": "Estas empanadas te transportarán directamente a los sabores tradicionales del Perú.",
      "ingredientes": "• 1\/2 kg de harina sin preparar\r\n• 1\/2 cucharada de polvo de hornear\r\n• 250 gr de mantequilla\r\n• 1 vaso de agua\r\n• 1 cucharada sal\r\n• 1 cucharada de azúcar\r\n• 1\/2 kg de carne de res picado en dados pequeños\r\n• 2 cebollas rojas picadas\r\n• 2 cebollas blancas picadas\r\n• 3 ajíes amarillos\r\n• 1 cucharada de ajo molido\r\n• comino en polvo\r\n• Sal y Pimienta\r\n• huevo duro\r\n• aceituna\r\n• pasas\r\n• huevo batido\r\n• azúcar en polvo",
      "preparacion": "1. Primero hacemos la masa con 1\/2 kg de harina sin preparar, 1\/2 cucharada de polvo de hornear y 250 gr de mantequilla y las mezclamos.\r\n\r\n2. Luego de hacer la mezcla añadimos 1 vaso de agua, 1 cucharada sal y 1 cucharada de azúcar lo mezclamos rápidamente y dejamos reposar la masa tapada.\r\n\r\n3. Ahora haremos el relleno y para ello colocamos 1\/2 kg de carne de res picado en dados pequeños de preferencia que sea corte para bistec o que también podría ser con carne molida, también añadimos 2 cebollas rojas picadas,2 cebollas blancas picadas, y sudamos la cebolla con 1 cucharada de ajo molido por 5 minutos.\r\n\r\n4. Pasado el tiempo añadimos 3 ajíes amarillos y dejamos sudar por 5 minutos más.\r\n\r\n5. Añadimos ahora la carne y sazonamos con sal, pimienta, comino en polvo y retiramos del fuego rápidamente y dejamos que se enfríe.\r\n\r\n6. Ahora con el relleno frío estiramos la masa y cortamos en círculos del tamaño que deseemos, colocamos en medio una porción del relleno, huevo duro, aceitunas y pasas.\r\n\r\n7. Por último cerramos con más masa lo rociamos con huevo batido, lo llevamos al horno caliente por 15 minutos y al salir del horno dejamos que enfríe un poco para rociarlo con azúcar en polvo y¡LISTO!",
      "imagenId": "empanadadecarne.png?alt=media&token=b3b146cc-61f1-4a7a-8718-645f04aae214"
  },
  {
      "id": "13",
      "nombre": "Gelatina",
      "porcion": "Porciones: 4",
      "descripcion": "Refrescante y deliciosa, esta gelatina es el postre perfecto para cualquier ocasión. ¡Una verdadera tentación!",
      "ingredientes": "• 1 sobre de gelatina en polvo del sabor que gustes\r\n• 750 ml de agua caliente",
      "preparacion": "1. Primero en una jarra colocamos 750 ml de agua caliente y1 sobre de gelatina en polvo del sabor que gustes y lo disolvemos ayudándonos con una cuchara.\r\n\r\n2. Luego lo ponemos en un molde en el refrigerador por unos 4 o 5 horas para que cuaje bien.\r\n\r\n3. Por último, pasado el tiempo verificamos si la gelatina tiene una consistencia buena ¡LISTO!",
      "imagenId": "gelatina.jpg?alt=media&token=703720a0-ecce-41ba-b492-3578b1388b94"
  },
  {
      "id": "14",
      "nombre": "Keke de Vainilla",
      "porcion": "Porciones: 4",
      "descripcion": "Suave, esponjoso y lleno de sabor a vainilla, este keke es el acompañante perfecto para tu café de la tarde.",
      "ingredientes": "• 250 gr de margarina\r\n• 400 gr de azúcar blanca\r\n• 5 huevos\r\n• 560 gr de harina sin preparar\r\n• 250 ml de leche\r\n• 15 gr de polvo de hornear\r\n• 1 cucharada de esencia de vainilla",
      "preparacion": "1. Primero debemos calentar el horno a 180° por 15 minutos.\r\n\r\n2. Ahora batimos con la ayuda de una batidora 250 gr de margarina y 400 gr de azúcar blanca a velocidad media de 8 a 10 minutos limpiando siempre el bol para que todo se mezcle bien.\r\n\r\n3. Mientras se va batiendo los ingredientes previamente mencionados colocamos en el bol los 5 huevos en intervalos de 1 minuto.\r\n\r\n4. Colocamos ahora 560 gr de harina sin preparar en un tazón y lo mezclamos con 15 gr de polvo de hornear para luego agregarlos al bol disminuyendo la velocidad de la batidora y con la ayuda de una cuchara intercalando con 250 ml de leche hasta terminar de agregar los ingredientes.\r\n\r\n5. Ahora agregamos 1 cucharada de esencia de vainilla y volvemos a poner la batidora a velocidad máxima por 20 segundos.\r\n\r\n6. Para hornear este keke usa un molde n.º 28 previamente mantequillado y con un papel, molde en la base para que sea más fácil sacar el keke.\r\n\r\n7. Ahora colocamos toda la masa en el molde quitándole el exceso de masa con una cuchara y lo llevamos al horno por 1 hora siempre viendo si ya está listo antes del tiempo, ya que los hornos no son iguales y ¡LISTO!",
      "imagenId": "kekedevainilla.png?alt=media&token=dbf208c6-bcab-4ba0-91e4-2c054e5e63c9"
  },
  {
      "id": "15",
      "nombre": "Leche Asada",
      "porcion": "Porciones: 4",
      "descripcion": "Este postre cremoso y reconfortante te envolverá en su dulce aroma y su textura suave.",
      "ingredientes": "• 7 huevos\r\n• 1 litro de leche\r\n• 1 cucharada de esencia de vainilla\r\n• 1 taza de azúcar\r\n• 1 pizca de sal\r\n• 1 litro de agua",
      "preparacion": "1. Primero en un tazón reventamos 7 huevos, agregamos una pizca de sal y los batimos.\r\n\r\n2. Una vez batido le agregamos 1 litro de leche, 1 taza de azúcar y 1 cucharada de esencia de vainilla y mezclamos todo.\r\n\r\n3. Luego de habar mezclado colamos y colocamos la mezcla en vasos de vidrio para ponerlos en una fuente y dentro de la fuente también agregar 1 litro de agua para cocinar en baño maría.\r\n\r\n4. Por último ponemos a hornear la leche a 180 ° por 1 hora ¡LISTO!",
      "imagenId": "lecheasada.png?alt=media&token=59d0f8fa-49d7-41e4-9209-a0177dc44fba"
  },
  {
      "id": "16",
      "nombre": "Mazamorra de Calabaza",
      "porcion": "Porciones: 4",
      "descripcion": "Con su aroma irresistible y su textura suave, esta mazamorra es el postre perfecto para disfrutar.",
      "ingredientes": "• 1 calabaza\r\n• 1 tarro de leche\r\n• 1 bola de chancaca\r\n• 100g de harina de trigo\r\n• canela y clavo\r\n• azúcar",
      "preparacion": "1. Primero en una olla colocamos la pulpa de la calabaza cortada en trozos,1 bola de chancaca partida en dos, canela y clavo de olor, dejándolo así a fuego bajo por 20 minutos.\r\n\r\n2. Pasado el tiempo movemos la calabaza con una cuchara de madera hasta que se derrita la chancaca y agregamos 100g de harina de trigo disuelta en agua y lo mezclamos.\r\n\r\n3. Ahora agregamos 1 tarro de leche y de igual forma movemos para que se mezclen los ingredientes y probamos la dulzura de la preparación para añadir azúcar al gusto.\r\n\r\n4. Por último, seguimos moviendo suavemente la mezcla de los ingredientes en la olla y dejamos que se cocine unos minutos más a fuego bajo ¡LISTO!",
      "imagenId": "mazamorradecalabaza.png\t?alt=media&token=1b6542d3-5011-4978-9dc6-1da2689e27ec"
  },
  {
      "id": "17",
      "nombre": "Mazamorra de Camote",
      "porcion": "Porciones: 4",
      "descripcion": "Deliciosa y reconfortante, esta mazamorra te conquistará con su dulzura y suavidad.",
      "ingredientes": "• 1\/2 kilo camote amarillo(cocido)\r\n• 4 clavos de olor\r\n• Azúcar al gusto\r\n• 3 palitos canela\r\n• 1 tarro de leche evaporada\r\n• 4 cucharadas de maicena\r\n• 1 taza agua",
      "preparacion": "1. Primero debemos lavar y cocinar bien el camote, dejamos enfriar unos minutos y lo pelamos.\r\n\r\n2. Ya que has terminado de pelar, trituramos el camote con un tenedor, reservamos tapado.\r\n\r\n3. Cocinamos una taza de agua con la canela y clavo de olor.\r\n\r\n4. A medida que va hirviendo ir removiendo y agregamos la leche, continuamos moviendo con mucho cuidado, dejamos hervir por 2 minutos más.\r\n\r\n5. Por último, agregamos la maza del camote y removemos agregando azúcar al gusto y ¡LISTO!",
      "imagenId": "mazamorradecamote.png?alt=media&token=c550ee0c-56aa-4ac5-a175-767d42486aaa"
  },
  {
      "id": "18",
      "nombre": "Mazamorra de Durazno",
      "porcion": "Porciones: 4",
      "descripcion": "Esta mazamorra es el postre perfecto para disfrutar en cualquier ocasión.",
      "ingredientes": "• 3 duraznos pelados y cortados en trozos\r\n• 1 taza de agua\r\n• 3 cucharadas de maicena\r\n• 1 clavo de olor\r\n• 1 canela",
      "preparacion": "1. Primero hervimos 1 taza de agua y una vez hervido agregamos 1 clavo de olor y 1 canela.\r\n\r\n2. Ahora agregamos 3 duraznos pelados y cortados en trozos dejando que se cocine por 5 minutos.\r\n\r\n3. Pasado el tiempo retiramos las pulpas del durazno, el clavo de olor y la canela.\r\n\r\n4. Ahora las 3 cucharadas de maicena las disolvemos en agua fría y lo agregamos a la olla mezclándolo y dejando que cocine por 3 minutos más a fuego lento.\r\n\r\n5. Por último, transcurrido el tiempo retiramos las pepas de durazno y agregamos las pulpas de durazno licuado dejándolo cocer por 1 minutos más ¡LISTO!",
      "imagenId": "mazamorradedurazno.jpg?alt=media&token=8b806129-7be0-49fe-9d2b-b9ae7bda3c09"
  },
  {
      "id": "19",
      "nombre": "Mazamorra Morada",
      "porcion": "Porciones: 4",
      "descripcion": "Postre tradicional elaborado con maíz morado, y otros ingredientes.",
      "ingredientes": "• 1 kg de maíz morado\r\n• 2 ramas de canela entera\r\n• 6 clavos de olor\r\n• 1 cáscara de piña\r\n• Melocotones secos al gusto\r\n• Piñas secas al gusto\r\n• Duraznos secos al gusto\r\n• 150 gramos de azúcar\r\n• 1\/2 taza de guindones\r\n• 1 piña fresca en cuadritos\r\n• 1 Litro de agua\r\n• 100 gramos de Maicena\r\n• 100 gramos de chuño\r\n• 1 limón\r\n• Canela molida",
      "preparacion": "1. Primero hierve, durante una 1 hora, un kilo de maíz morado en 4 litros de agua, 2 ramas de canela entera, 6 clavos de olor, además de cáscaras de una piña, melocotones, piñas y duraznos secos al gusto.\r\n\r\n2. Colocar el líquido y volver a poner el líquido a fuego lento, ahora agrega 150 gramos de azúcar, ½ taza de guindones, piña fresca en cuadraditos.\r\n\r\n3. Hierve a fuego lento hasta que la fruta esté cocida.\r\n\r\n4. En un recipiente coloca 1 litro de agua, 100 gramos de maicena, 100 gramos de chuño y disolver.\r\n\r\n5. Añade esta nueva mezcla a la olla mientras mueve todo con un cucharón, nuevamente agrega un jugo de limón sin dejar de mover. Ya está listo para servir, agrega canela molida espolvoreada.",
      "imagenId": "mazamorramorada.png?alt=media&token=b80760d6-514e-41b1-ab68-16d09f71666a"
  },
  {
      "id": "20",
      "nombre": "Mazamorra de Quinua",
      "porcion": "Porciones: 4",
      "descripcion": "Uno de los postres más deliciosos, hecha a base de quinua y otros ingredientes altamente nutritivos.",
      "ingredientes": "• 150 gr de quinua lavada\r\n• 1 tarro de leche\r\n• 20 gr de chuño disuelto con 1 cucharada de agua\r\n• 4 clavos de olor\r\n• 3 canelas\r\n• 100 gr de azúcar\r\n• 1 litro de agua",
      "preparacion": "1. Primero ponemos a hervir 1 lt de agua en una olla.\r\n\r\n2. Ahora cuando el agua rompa empiece a hervir agregamos 150 gr de quinua lavada, 3 canelas, 4 clavos de olor, 100 gr de azúcar y dejamos hervir por 30 minutos.\r\n\r\n3. Luego añadimos 20 gr de chuño disuelto con 1 cucharada de agua, mezclamos los ingredientes y dejamos que hierva por 10 minutos.\r\n\r\n4. Pasado el tiempo agregamos 1 tarro de leche mezclamos los ingredientes y dejamos que rompa en hervor una vez más.\r\n\r\n5. Por último, probamos el azúcar y añadimos más de ser necesario, servimos en una taza y ¡LISTO!",
      "imagenId": "mazamorradequinua.png?alt=media&token=9a5765e5-8919-48a4-9c85-89dfaf341c9d"
  },
  {
      "id": "21",
      "nombre": "Mazamorra de Piña",
      "porcion": "Porciones: 4",
      "descripcion": "El toque y estilo peruano es fundamental para esta receta, así que anímate a hacer esta receta!",
      "ingredientes": "• 1\/4 taza pasas negras\r\n• 1 cda. jugo de limón\r\n• 4 tazas jugo de manzana\r\n• 2 tazas manzana en cubos\r\n• 2 tazas piñas en cubos\r\n• 4 cdas. azúcar\r\n• 1 cda. de maicena\r\n• 1 cda. canela en polvo\r\n",
      "preparacion": "1. Ponga en un tazón las pasas, cúbralas con agua caliente y déjalas remojar durante diez minutos.\r\n\r\n2. Vierte en una olla el jugo de limón y el de manzana, y lleva a fuego medio durante ocho minutos.\r\n\r\n3. Agrega la manzana y la piña, deje que rompa el hervor, baje el fuego y deje cocinar durante diez minutos.\r\n\r\n4. Agregue las pasas remojadas y el azúcar, remueva con una cuchara de madera, hasta que el azúcar se haya disuelto.\r\n\r\n5. Eche la maicena en un tazón, agregue dos cucharadas de agua fría y disuelva; luego, agregue a la olla en forma de hilo y remueva.\r\n\r\n6. Deje cocinar durante cinco minutos más. Sirva y espolvoree la canela.\r\n\r\n7. Sirva a gusto. ¡Provecho!",
      "imagenId": "mazamorradepina.jpg?alt=media&token=ae7a3b96-93e6-40fc-824d-baeb86cc631e"
  },
  {
      "id": "22",
      "nombre": "Mazamorra de Tocosh",
      "porcion": "Porciones: 4",
      "descripcion": "Es uno de los alimentos más medicinales de todos pues es un potente antibiótico.",
      "ingredientes": "• 6 papas tocosh\r\n• cáscaras de 1 piña\r\n• 8 canelas\r\n• 8 clavos de olor\r\n• 2 cucharadas de esencia de vainilla\r\n• Agua\r\n• Azúcar blanca\r\n• Pulpa de piña en trozos",
      "preparacion": "1. Primero colocamos 6 papas tocosh, un poco de agua y licuamos hasta que el ingrediente esté totalmente disuelto y lo reservamos.\r\n\r\n2. Luego en una olla llena a la mitad de su capacidad con agua agregamos cáscaras de 1 piña, 8 canelas, 8 clavos de olor y dejamos hervir por 15 minutos.\r\n\r\n3. Ahora pasado el tiempo retiramos todos los ingredientes de la olla.\r\n\r\n4. Por último, agregamos a la olla pulpa de piña en trozos, azúcar al gusto, 2 cucharadas de esencia de vainilla, el licuado reservado de tocosh y dejamos hervir hasta que la mazamorra tenga textura espesa, servimos en un plato y ¡LISTO!",
      "imagenId": "tocosh.jpg?alt=media&token=d8273177-8199-4833-a292-e96343a8db04"
  },
  {
      "id": "23",
      "nombre": "Pastel de Choclo",
      "porcion": "Porciones: 6",
      "descripcion": "Postre tradicional tacneño, es una torta que hecha a base de maíz o «choclo» como se lo conoce en Perú.",
      "ingredientes": "• 5 choclos desgranados\r\n• 1\/2 taza leche fresca\r\n• 1 cdta. sal\r\n• 3 cdas. azúcar\r\n• 1\/4 taza manteca vegetal derretido\r\n• 4 claras\r\n• 4 yemas\r\n• 1\/2 cda chuño cernido\r\n• 1 1\/2 cdtas. polvo para hornear cernido\r\n• 1 cda mantequilla\r\n• 8 tajadas de queso fresco\r\n• 1\/4 taza azúcar en polvo",
      "preparacion": "1. Licue los choclos con la leche.\r\n\r\n2. Mezcle con la sal, el azúcar y la manteca.\r\n\r\n3. Aparte, bata las claras a punto nieve; agregue una a una las yemas y siga batiendo durante un minuto más.\r\n\r\n4. Añada el chuño y el polvo para hornear.\r\n\r\n5. Mezcle de forma envolvente con una espátula.\r\n\r\n6. Vierta esta mezcla sobre la masa de choclo y revuelva.\r\n\r\n7. Mantequilla un recipiente refractario rectangular y vierta la preparación anterior.\r\n\r\n8. Cubra con las tajadas de queso fresco y espolvoree el azúcar.\r\n\r\n9. Lleve al horno; a 180°C durante 45 minutos.\r\n\r\n10. Retire y sirva al gusto.",
      "imagenId": "pasteldechoclo.png?alt=media&token=47530240-c286-41a9-944e-1d95d20d3c2b"
  },
  {
      "id": "24",
      "nombre": "Pie de Limón",
      "porcion": "Porciones: 4",
      "descripcion": "El pie de limón es un manjar delicioso y sus ingredientes aportan una buen cantidad de calorias",
      "ingredientes": "• 150 gr de galletas de vainilla molidas\r\n• 7 cucharadas de mantequilla derretida\r\n• 4 yemas de huevo\r\n• 800 ml de leche condensada\r\n• 1\/2 taza de jugo de limón\r\n• 2 cucharadas de esencia de vainilla\r\n• 180 gr de claras de huevo\r\n• 360 gr de azúcar blanca",
      "preparacion": "1. Primero en un tazón colocamos 150 gr de galletas de vainilla molidas y cucharadas de mantequilla derretida mezclando ambos ingredientes con una cuchara y poniéndolo en un molde a hornear a 180 grados por 10 minutos.\r\n\r\n2. Ahora colocamos en otro tazón 4 yemas de huevo y 800 ml de leche condensada mezclando ambos ingredientes.\r\n\r\n3. Seguidamente añadimos 1\/2 taza de jugo de limón, 1 cucharada de esencia de vainilla y mezclamos los ingredientes para luego colarlo en ponerlo en otro tazón y ponerlo sobre la vainilla ya horneada y dejarlo hornear por unos 12 minutos más a 1890 grados.\r\n\r\n4. Ahora usando el vapor de una olla con agua hirviendo colocamos en un tazón sobre la olla 180 gr de claras de huevo y 360 gr de azúcar blanca mezclando ambos ingredientes hasta que queden de color nieve.\r\n\r\n5. Por último, batimos nuevamente y agregamos 1 cucharada de esencia de vainilla hasta que se convierta en ponche que podremos colocar sobre el pie de limón ya horneado para darle un toque aún más delicioso. ¡LISTO!",
      "imagenId": "piedelimon.jpg?alt=media&token=45876505-ac9a-4939-ad9b-a106dcaf6f3e"
  },
  {
      "id": "25",
      "nombre": "Picarones Peruanos",
      "porcion": "Porciones: 4",
      "descripcion": "Es un plato tradicional de la gastronomía peruana que tiene por particularidad su dulzura.",
      "ingredientes": "• 1\/4 kg de camote amarillo\r\n• 1\/2 kg de zapallo\r\n• Agua\r\n• 1 1\/2 cdas. de levadura fresca\r\n• 2 cdas. de azúcar\r\n• Sal\r\n• 1\/2 kg de harina sin preparar\r\n• Licor de anís\r\n• Aceite\r\n• 1\/2 kg de chancaca\r\n• 5 clavos de olor\r\n• 1 rama de canela\r\n• 2 hoja de higo\r\n",
      "preparacion": "1. Primero sancochamos 1\/4 kg de camote y 1\/2 kg de zapallo en una olla con poca agua.\r\n\r\n2. Luego colamos y guardamos su agua y pasamos a ambos por la prensa papas cuando aún estén calientes.\r\n\r\n3. Mientras diluimos la levadura, 2 cucharadas de azúcar, una pizca de sal y un poco del agua que hemos guardado de la cocción para dejar que la mezcla se fermente por 1\/2 hora en un lugar tibio.\r\n\r\n4. Transcurrido ese tiempo lo mezclamos con el puré de camote y zapallo y en ese momento también añadimos 1\/2 kg de harina poco a poco.\r\n\r\n5. Luego añadimos un chorrito de licor de anís hasta que la masa esté espesa y burbujeante, tapamos la masa y lo dejamos reposar por 3 horas en un lugar donde esté algo caliente.\r\n\r\n6. Luego en un perol lleno de aceite cogemos con las manos algo mojadas un poco de masa y hacemos un hueco en el centro con los dedos, colocamos el picarón con mucho cuidado en el perol a fuego suave hasta que esté doradito y lo retiramos con una vara.\r\n\r\n7. Ahora mientras la masa de los picarones fue reposando se puede hacer la miel cocinando 1\/2 kg de chancaca, 5 clavos de olor,1 rama de canela,2 hojas de higo y 1\/2 litro de agua hasta que va cogiendo punto de miel.\r\n\r\n8. Finalmente mezclamos los picarones doraditos con la miel y listo.",
      "imagenId": "picarones.png?alt=media&token=627abb53-1a45-4ae6-81dd-8871499ecfe3"
  },
  {
      "id": "26",
      "nombre": "Pudín de Pan",
      "porcion": "Porciones: 4",
      "descripcion": "Es un postre peruano que tiene como ingredientes principales el pan, la leche fresca, el azúcar en polvo y la mantequilla.",
      "ingredientes": "• 4 cdas. mantequilla sin sal\r\n• 1 cda. de ron\r\n• 2 cdas. azúcar rubia\r\n• 1 cda. canela en polvo\r\n• 12 rebanadas de pan molde\r\n• 1\/2 cdta. vainilla\r\n• 4 huevos\r\n• 1 1\/2 tazas leche fresca\r\n• 2 cdas. azúcar en polvo\r\n• 1\/2 taza mermelada de frutas",
      "preparacion": "1. Ponga en un bol la mantequilla, el ron, el azúcar y la canela.\r\n\r\n2. Mezcle bien con un batidor de mano. \r\n\r\n3. Unte las rebanadas de pan de molde con esta mezcla y lleve al horno durante cinco minutos a 180°C.\r\n\r\n4. Aparte, mezcle en un bol la vainilla, los huevos y la leche.\r\n\r\n5. Retire los panes del horno, córtelos en trozos pequeños y colóquelos en cuatro moldes individuales.\r\n\r\n6. Cubra cada uno de ellos con la mezcla de leche y huevos y lleve al horno, a la misma temperatura, durante 25 minutos.\r\n\r\n7. Espolvoree el azúcar y sirva de inmediato. Acompañe con la mermelada de frutas.\r\n\r\n8. Sirva y buen provecho.",
      "imagenId": "pudindepan.png?alt=media&token=0a72c597-6f38-4813-aebf-7fdd5e48163b"
  },
  {
      "id": "27",
      "nombre": "Suspiro a la Limeña",
      "porcion": "Porciones: 4",
      "descripcion": "Postre bandera de Perú que combina los ingredientes que juntos hacen una explosión de sabores.",
      "ingredientes": "• 1 tarro de leche condensada\r\n• 1 tarro de leche evaporada\r\n• esencia de vainilla\r\n• huevos\r\n• 1 copa de oporto\r\n• 1\/2 taza de azúcar\r\n• canela en polvo",
      "preparacion": "1. Primero hacemos un manjar de yemas, añadimos en una olla un tarro de leche condensada, un tarro leche evaporada y unas gotas de esencia de vainilla, cocemos a fuego lento moviendo con una cuchara de madera hasta que vaya cogiendo punto de manjar.\r\n\r\n2. Aparte batimos 8 yemas a las que añadimos un poco del manjar caliente y luego mezclamos el manjar restante, colamos y lo tapamos para evitar que se espese.\r\n\r\n3. Ahora hacemos el merengue hirviendo, con 1 copa de oporto, también puede ser vino añejo o en últimos casos vino tinto, y 1\/2 taza de azúcar hasta darle punto de miel. Es importante que hagas movimientos suaves con el mando de la olla o sartén.\r\n\r\n4. Aparte batimos un par de claras de huevo a punto de nieve, agregamos el oporto ya hervido con el azúcar y lo seguimos batiendo hasta que coja punto para luego vaciarlo en una manga pastelera.\r\n\r\n5. Finalmente, colocamos el manjar en el recipiente, o envase para servir, sobre el recipiente colocamos el merengue con canela en polvo y listo, ahí lo tienen, la receta original de Suspiro Limeño en tus manos.",
      "imagenId": "suspiroalalimena.png?alt=media&token=659ad0f2-8180-4b74-bde6-8ae12987d595"
  },
  {
      "id": "28",
      "nombre": "Tiramisú de Chocolate",
      "porcion": "Porciones: 4",
      "descripcion": "Es uno de los postres favoritos de muchos, quienes han tenido el placer de probar tan delicioso manjar.",
      "ingredientes": "• 6 unidades huevos\r\n• 220 gr azúcar\r\n• 170 gr harina\r\n• 90 gr maicena\r\n• 40 gr cacao en polvo (cocoa)\r\n• 1 cucharada esencia de vainilla\r\n• 1 cucharadita polvo de hornear\r\n• canela entera al gusto\r\n• azúcar al gusto\r\n• ron al gusto\r\n• 430 gr queso crema\r\n• 1 lata leche condensada\r\n• leche evaporada al gusto\r\n• 1\/2 caja Chantilly para batir\r\n• cocoa en polvo al gusto\r\n• 1\/2 tableta chocolate (bitter)\r\n• marrasquinos\r\n• margarina al gusto",
      "preparacion": "1. Primero debemos separar la yema de las claras y reservamos.\r\n\r\n2. Agregar una fina capa de mantequilla a una piononera, adherir el papel manteca y cubrirlo con otra capa fina de margarina.\r\n\r\n3. En un recipiente agregar todos los ingredientes en polvo, reservar.\r\n\r\n4. Preparando el almíbar: Hervir en una olla la canela con suficiente agua, agregar el azúcar al gusto. Dejar hervir y el sabor debe quedar a tu gusto.\r\n\r\n5. Ya que ha terminado de hervir y está cocinado, dejar enfriar al aire libre sobre una fuente con agua, llevar a al refrigerador (agregar el ron cuando sea el momento).\r\n\r\n6. Formar el merengue: Batimos las claras hasta conseguir el punto de nieve, luego agregar azúcar al gusto, seguir batiendo para conseguir formar el merengue. Debe formarse picos a medida que bates, luego añadimos las yemas, vainilla al gusto, y batir por 7 segundos más, con una batidora de mano. Reservar.\r\n\r\n7. Mezclar uniformemente primero con la maquina y luego a mano, ya que debes ir agregando poco a poco los ingredientes en polvo.\r\n\r\n8. Ahora vaciamos la mezcla en la piononera, esparcimos de manera uniforme con la ayuda de una espátula. Debe quedar nivelada.\r\n\r\n9. Dejar hornear aproximadamente entre 15 y 20 minutos a 200°, otra manera de saber si ya está horneado es introducir un cuchillo y si sale seco, significa que está bien cocido. Dejar enfriar.\r\n\r\n10. Cortar en círculos usando las copas budineras. Esto nos servirá para armar las capas. El tamaño de la circunferencia de las capas dependerá de las copas que utilices. Separar las porciones que usaremos de los restos y reservar.\r\n\r\n11. Batir el queso crema hasta que tome un toque cremoso, añadir la leche condensada, seguir batiendo hasta que todo se integre bien, también la leche evaporada a gusto (evitar que te quede aguado), continuar batiendo a punto de chantilly. Con una espátula echamos un poco de chantilly y seguir batiendo de manera envolvente. Seguir agregando chantilly hasta que consigamos el espesor que deseamos. Lo sobrante llevar a la refrigeradora.\r\n\r\n12. Todos los restos de bizcochuelo triturarlos y ponemos en el fondo, humedecer con almíbar, agregar una capa de crema, una porción de bizcochuelo, humedecer y finalmente agregar otra capa de crema.\r\n\r\n13. Con el resto de chantilly que nos ha sobrado, lo llenamos en la manga para decorar, la boquilla a utilizar dependerá de tu gusto.\r\n\r\n14. Hacer unos picos decorando a gusto y la cantidad que deseas, añadir cacao en polvo al gusto. \r\n\r\n15. Rayar el chocolate para terminar de decorar la presentación de este postre. Llevar a la refrigeradora por aproximadamente 2 horas y ¡LISTO!",
      "imagenId": "tiramisudechocolate.jpg?alt=media&token=2be5cc79-9ab7-4ea5-b084-c860130d917f"
  },
  {
      "id": "29",
      "nombre": "Torta Helada",
      "porcion": "Porciones: 8",
      "descripcion": "Su sabor y textura la han convertido en el postre insignia de muchos momentos especiales.",
      "ingredientes": "• 2 sobres de gelatina de 250 gr cada uno\r\n• 500 ml de agua hervida\r\n• 750 ml de agua fría\r\n• 30 gr de grenetina\r\n• 360 ml de leche helada\r\n• 1 cucharada de jugo de limón\r\n• Azúcar\r\n• Agua\r\n• Esencia de vainilla\r\n• Keke o bizcocho",
      "preparacion": "1. Primero en un bol colocamos 500 ml de agua hervida y 2 sobres de gelatina de 250 gr cada uno, para disolverlo con la ayuda de una cuchara.\r\n\r\n2. Una vez disuelta la gelatina agregamos al bol 750 ml de agua fría.\r\n\r\n3. Ahora rociamos con la ayuda de un papel toalla de cocina frotamos un poco de aceite dentro un molde para hacer Queques.\r\n\r\n4. Luego de haber rociado el aceite agregamos al molde la gelatina de forma cuidadosa y la ponemos en la refrigeradora por 30 minutos.\r\n\r\n5. Mientras la gelatina está en la refrigeradora colocamos en una taza 30 gramos de grenetina o gelatina sin sabor y un poco de agua fría para disolverla con la ayuda de una cuchara y luego ponerla por 15 segundos en el microondas.\r\n\r\n6. Para hacer el mousse en una licuadora colocamos 360 ml de leche helada, un de gelatina diluida, la grenetina previamente disuelta y lo licuamos.\r\n\r\n7. Antes de que se termine de licuar agregamos 1 cucharada de jugo de limón.\r\n\r\n8. Ahora sacamos de la refrigeradora la gelatina y le agregamos el mousse que hicimos en la licuadora y lo volvemos a poner dentro de la refrigeradora por unos 10 a 15 minutos.\r\n\r\n9. Pasado el tiempo sacamos nuevamente el molde y sobre el ponemos una capa de bizcocho en forma cuadrada o keke que roncearemos con la ayuda de una cuchara una combinación de agua, azúcar y gotas de vainilla previamente hervidos juntos estos últimos ingredientes.\r\n\r\n10. Por último, agregamos el mousse faltante como una capa, colocamos un plástico de encima y metemos el molde en la refrigeradora por unas 6 horas o una noche entera y ¡LISTO!",
      "imagenId": "tortahelada.png?alt=media&token=c533ac84-e792-413f-90ec-4356199b3555"
  },
  {
      "id": "30",
      "nombre": "Turrón doña pepa",
      "porcion": "Porciones: 12",
      "descripcion": "El Turrón Doña Pepa es un dulce típico del Perú, lleno de sabores y texturas deliciosas.",
      "ingredientes": "• 1 cucharada de semillas de ajonjolí\r\n• 1 cucharada de semillas de anís\r\n• 225 gr de mantequilla\r\n• 1\/2 cucharada de sal\r\n• 500 gr de harina preparada\r\n• 5 yemas de huevo\r\n• 1\/2 taza de agua de anís\r\n• 2 tazas de agua\r\n• 3 palos de canela\r\n• 3 clavos de olor\r\n• 1 manzana en rodajas\r\n• 1 limón\r\n• 1 naranja\r\n• 6 fresas\r\n• 250 gr de chancaca\r\n• 1 filtrante de anís\r\n• 1 hoja de higo\r\n• 1 taza de azúcar rubia o blanca\r\n• grageas de colores",
      "preparacion": "Turrón doña pepa:\r\n1. Primero tostamos en una sartén a fuego medio 1 cucharada de semillas de ajonjolí y 1 cucharada de semillas de anís.\r\n\r\n2. Ahora batimos 225 gr de mantequilla y le añadimos las cucharadas ya tostadas de las semillas de ajonjolí y anís.\r\n\r\n3. Agregamos ahora 1\/2 cucharada de sal y poco a poco añadimos 500 gr de harina preparada para seguir batiendo y mezclando los ingredientes.\r\n\r\n4. Añadimos una por una las 5 yemas de huevo, batiendo toda la mezcla cada vez que agregamos una yema de huevo.\r\n\r\n5. Seguidamente, agregamos poco a poco mientras mezclamos la masa 1\/2 taza de agua de anís.\r\n\r\n6. Ahora debemos dejar que la masa quede con una textura igual a la plastilina para realizar con la masa palillos que ocupen la longitud de la bandeja que usaras para hornear.\r\n\r\n7. Luego de haber hecho los palillos los ponemos en la bandeja y debajo una hoja de manteca y con la ayuda de una espátula los aplanamos y los horneamos por 15 minutos a 180 °C en un horno precalentado, los 10 primeros minutos dejamos que dore la parte de abajo y los otros 5 minutos volteamos los palillos para que dore la parte de arriba y una vez dorados los dejamos enfriar.\r\n\r\nMiel del Turrón:\r\n8. Agregamos en una olla a fuego medio 2 tazas de agua, 3 palos de canela, 3 clavos de olor, 1 manzana en rodajas con su cáscara, 1 limón que exprimimos en la olla, 1 naranja que exprimimos en la olla y lo ponemos con toda cáscara, 6 fresas con sus hojas,1 filtrante de anís, 1 hoja de higo y dejamos cocinar por 20 minutos.\r\n\r\n9. Una vez pasado el tiempo vamos a colarlo poniendo un recipiente en el colador y con la ayuda de un vaso o cucharón exprimimos la fruta que queda en el colador.\r\n\r\n10. Ahora en una olla agregamos todo el líquido ya colado junto a una taza de azúcar rubia o blanca, dejándolo hervir por unos 35 minutos a fuego medio bajo hasta que quede en punto de caramelo.\r\n\r\n11. Luego en un recipiente no muy grande colocamos los palillos realizados previamente y encima de ellos troceamos algunos palillos sobrantes para que tapen los pequeños huecos.\r\n\r\n12. Ahora colocamos una capa de miel con la ayuda de una cuchara para luego poner otra capa de palillos en la dirección contraria a los puestos anteriormente y también le agregamos palillos troceados para tapar los huecos sobrantes y le agregamos una capa de miel, este mismo procedimiento lo realizamos en la última capa hecha con palillos puestos en la dirección contraria a los otros palillos y toda la miel restante.\r\n\r\n13. Por último, agregamos las grageas de colores por todo el turrón, lo dejamos reposar por 1 hora y ¡Listo!",
      "imagenId": "turron.jpg?alt=media&token=e94553fa-da60-41cb-afec-04b6cc09726c"
  }
  ]

}

